{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 72483, "word_counts": "{\"great\": 1823, \"bass\": 3639, \"extent\": 27, \"noise\": 1161, \"cancellation\": 1331, \"decent\": 450, \"sound\": 8802, \"clarity\": 727, \"mindblowe\": 2, \"battery\": 1982, \"follow\": 14, \"dissapointe\": 17, \"complain\": 42, \"voice\": 575, \"lot\": 211, \"range\": 1195, \"pain\": 190, \"ear\": 1104, \"distore\": 1, \"person\": 300, \"keep\": 219, \"conical\": 4, \"bit\": 388, \"bad\": 1232, \"part\": 165, \"low\": 781, \"quality\": 8300, \"mic\": 807, \"odd\": 11, \"pouch\": 211, \"bud\": 260, \"right\": 313, \"side\": 721, \"earphone\": 2977, \"picsplease\": 1, \"unreliable\": 8, \"buy\": 1131, \"day\": 642, \"meanwhile\": 2, \"good\": 10612, \"boat\": 809, \"crack\": 32, \"got\": 63, \"two\": 147, \"one\": 1370, \"thing\": 552, \"second\": 136, \"time\": 850, \"mobile\": 270, \"switch\": 120, \"laptop\": 98, \"purchase\": 548, \"u\": 507, \"get\": 818, \"stand\": 41, \"life\": 1671, \"connect\": 315, \"muaic\": 1, \"lappy\": 2, \"first\": 255, \"brother\": 24, \"gift\": 53, \"really\": 319, \"device\": 438, \"never\": 9, \"power\": 81, \"claim\": 80, \"stop\": 559, \"warrenty\": 3, \"undergo\": 1, \"adorable\": 3, \"week\": 159, \"work\": 2143, \"overall\": 563, \"poor\": 596, \"packaging\": 66, \"waww\": 3, \"look\": 458, \"flipcart\": 2, \"system\": 48, \"awesome\": 1514, \"rupee\": 53, \"amazon\": 692, \"hrs\": 139, \"year\": 372, \"warranty\": 404, \"send\": 45, \"charge\": 606, \"port\": 11, \"return\": 387, \"punchy\": 36, \"balance\": 116, \"button\": 291, \"magnetic\": 48, \"lock\": 18, \"bubble\": 3, \"fitting\": 66, \"bcz\": 18, \"full\": 287, \"strong\": 54, \"treble\": 342, \"effect\": 317, \"hope\": 84, \"last\": 496, \"bluetooth\": 694, \"worth\": 586, \"wrapping\": 5, \"price\": 2146, \"issue\": 630, \"connectivity\": 438, \"basshead\": 8, \"wire\": 1091, \"usage\": 242, \"review\": 391, \"use\": 2534, \"ride\": 41, \"music\": 1328, \"enough\": 125, \"experience\": 450, \"lover\": 434, \"phone\": 806, \"amazing\": 857, \"call\": 1026, \"perfect\": 442, \"make\": 272, \"bill\": 30, \"detail\": 37, \"ur\": 60, \"incase\": 2, \"register\": 24, \"build\": 483, \"wrke\": 6, \"want\": 240, \"span\": 8, \"lose\": 58, \"sep\": 3, \"nov\": 2, \"product\": 7200, \"site\": 17, \"replacement\": 302, \"run\": 135, \"mean\": 52, \"compare\": 258, \"plug\": 151, \"senheiser\": 52, \"bose\": 32, \"disappoint\": 140, \"earth\": 2, \"basic\": 63, \"friend\": 115, \"know\": 135, \"sony\": 178, \"jbl\": 731, \"headphone\": 1213, \"concern\": 61, \"difference\": 51, \"none\": 23, \"loudness\": 25, \"philip\": 9, \"pro\": 114, \"bt\": 126, \"quite\": 104, \"budget\": 274, \"senn\": 1, \"piston\": 12, \"rockerz\": 76, \"rocker\": 71, \"relative\": 1, \"useless\": 53, \"disappointment\": 27, \"speaker\": 232, \"nice\": 1319, \"observe\": 11, \"hour\": 518, \"stay\": 57, \"performance\": 296, \"magnate\": 4, \"feel\": 350, \"helpful\": 23, \"hold\": 65, \"chance\": 23, \"combination\": 28, \"yesterday\": 8, \"evening\": 4, \"play\": 218, \"solid\": 26, \"technical\": 14, \"sure\": 69, \"every\": 128, \"quick\": 38, \"detect\": 5, \"start\": 211, \"uncomfortable\": 92, \"long\": 524, \"small\": 176, \"rangecall\": 1, \"end\": 124, \"light\": 282, \"weightbattery\": 1, \"upto\": 172, \"playtime\": 4, \"gets\": 56, \"repute\": 3, \"pretty\": 95, \"amount\": 83, \"material\": 275, \"seem\": 132, \"place\": 122, \"mouth\": 32, \"happy\": 303, \"foam\": 1, \"average\": 413, \"possible\": 30, \"alarm\": 5, \"minlittle\": 2, \"soft\": 76, \"ok\": 123, \"give\": 377, \"silicon\": 10, \"heavy\": 211, \"earsno\": 1, \"irritate\": 61, \"earpiece\": 113, \"senhessier\": 2, \"cx\": 173, \"earbud\": 170, \"problem\": 652, \"metal\": 23, \"normal\": 162, \"wired\": 32, \"headache\": 19, \"much\": 514, \"sleepery\": 3, \"think\": 249, \"wireless\": 336, \"feature\": 140, \"sake\": 7, \"usual\": 54, \"disconnect\": 177, \"exciting\": 2, \"big\": 212, \"intially\": 2, \"real\": 73, \"test\": 59, \"month\": 785, \"durable\": 230, \"flat\": 74, \"magnet\": 63, \"deal\": 191, \"select\": 10, \"comfortable\": 458, \"weather\": 2, \"extra\": 196, \"medium\": 60, \"band\": 79, \"b\": 16, \"inspite\": 6, \"dual\": 28, \"go\": 675, \"pair\": 256, \"ideal\": 19, \"dial\": 9, \"number\": 50, \"accuratesometime\": 1, \"rich\": 48, \"degree\": 7, \"tilt\": 1, \"list\": 31, \"indicator\": 51, \"drive\": 75, \"rely\": 10, \"save\": 11, \"hear\": 323, \"loose\": 45, \"dead\": 37, \"neck\": 123, \"receive\": 153, \"guy\": 144, \"check\": 80, \"ua\": 11, \"order\": 255, \"airpod\": 14, \"rightside\": 1, \"unable\": 66, \"guide\": 5, \"personal\": 21, \"theatre\": 11, \"backup\": 662, \"say\": 229, \"single\": 104, \"home\": 18, \"defective\": 94, \"different\": 171, \"wear\": 161, \"least\": 35, \"platform\": 6, \"brand\": 382, \"purpose\": 93, \"withe\": 3, \"another\": 92, \"piece\": 237, \"refund\": 66, \"color\": 50, \"seller\": 93, \"appario\": 4, \"retail\": 9, \"private\": 2, \"ltd\": 1, \"control\": 138, \"respond\": 30, \"wisdom\": 1, \"similar\": 54, \"describe\": 19, \"update\": 23, \"discomfort\": 29, \"trust\": 75, \"fantastic\": 112, \"job\": 76, \"superb\": 447, \"high\": 778, \"mid\": 174, \"soon\": 12, \"durability\": 283, \"fit\": 421, \"prime\": 23, \"customer\": 135, \"research\": 35, \"rokerz\": 4, \"sale\": 137, \"blow\": 42, \"do\": 12, \"faulty\": 59, \"sideboat\": 1, \"complaint\": 81, \"blue\": 67, \"tooth\": 20, \"back\": 78, \"rapair\": 3, \"repair\": 42, \"anything\": 114, \"almost\": 58, \"able\": 142, \"reach\": 38, \"many\": 196, \"pathetic\": 117, \"raise\": 18, \"take\": 213, \"suggestion\": 35, \"rapir\": 1, \"center\": 100, \"fan\": 58, \"even\": 252, \"volume\": 663, \"indian\": 34, \"nonetheless\": 1, \"grouse\": 1, \"hurt\": 59, \"change\": 127, \"crackle\": 4, \"audio\": 428, \"gym\": 81, \"painless\": 2, \"journey\": 7, \"nothing\": 167, \"write\": 73, \"hassle\": 17, \"listen\": 359, \"quirk\": 3, \"cheap\": 208, \"alternative\": 15, \"wait\": 31, \"distance\": 46, \"meter\": 26, \"worry\": 32, \"whole\": 72, \"bassy\": 16, \"intensity\": 7, \"conk\": 1, \"encourage\": 1, \"share\": 12, \"sadly\": 2, \"jog\": 41, \"break\": 141, \"premium\": 71, \"tangle\": 166, \"alright\": 1, \"probably\": 12, \"sweat\": 79, \"proof\": 46, \"advertise\": 4, \"interruption\": 10, \"definitely\": 24, \"demand\": 5, \"depend\": 26, \"click\": 16, \"walk\": 47, \"lightning\": 11, \"exercise\": 33, \"disturbance\": 88, \"beginning\": 5, \"amigo\": 2, \"turn\": 80, \"leav\": 2, \"resistant\": 27, \"opening\": 5, \"cover\": 69, \"way\": 86, \"also\": 209, \"design\": 233, \"hard\": 54, \"collar\": 24, \"water\": 37, \"hang\": 17, \"accessory\": 22, \"kind\": 97, \"stretch\": 10, \"engrave\": 1, \"rest\": 60, \"crystal\": 119, \"clear\": 658, \"playback\": 29, \"festival\": 9, \"cost\": 177, \"everything\": 270, \"support\": 159, \"eye\": 31, \"love\": 621, \"stereo\": 27, \"enjoy\": 82, \"song\": 385, \"close\": 87, \"due\": 127, \"three\": 34, \"less\": 222, \"completely\": 20, \"dissatisfied\": 17, \"reliability\": 5, \"third\": 34, \"compliant\": 3, \"failure\": 15, \"render\": 2, \"service\": 402, \"centre\": 80, \"item\": 216, \"lag\": 25, \"star\": 159, \"justify\": 22, \"function\": 70, \"quickly\": 8, \"microphone\": 187, \"shut\": 9, \"desire\": 5, \"regularly\": 6, \"annoying\": 52, \"abstain\": 1, \"morning\": 19, \"hole\": 15, \"company\": 136, \"slight\": 21, \"inform\": 8, \"reason\": 92, \"excellent\": 901, \"con\": 92, \"angle\": 10, \"project\": 2, \"helmet\": 27, \"correct\": 24, \"left\": 72, \"oop\": 7, \"next\": 98, \"minute\": 101, \"point\": 189, \"approx\": 21, \"sceptical\": 5, \"sensitive\": 31, \"speak\": 55, \"pick\": 51, \"previous\": 69, \"condition\": 66, \"spend\": 45, \"compatible\": 52, \"assumption\": 6, \"pm\": 6, \"open\": 62, \"satisfactory\": 53, \"functional\": 14, \"pause\": 53, \"base\": 410, \"fine\": 271, \"insulated\": 1, \"replay\": 2, \"bold\": 2, \"state\": 12, \"rocerz\": 2, \"invoice\": 17, \"put\": 69, \"againoverall\": 2, \"pack\": 49, \"box\": 125, \"top\": 90, \"new\": 164, \"oneplust\": 1, \"come\": 381, \"multi\": 9, \"package\": 101, \"mark\": 236, \"require\": 48, \"inr\": 17, \"recommend\": 342, \"max\": 28, \"sometime\": 24, \"window\": 27, \"find\": 188, \"little\": 432, \"crackling\": 2, \"team\": 44, \"rockerze\": 1, \"request\": 39, \"prominent\": 6, \"thank\": 128, \"human\": 6, \"reconnect\": 16, \"onemore\": 2, \"level\": 221, \"balancedcon\": 1, \"world\": 44, \"pc\": 14, \"blink\": 13, \"sec\": 17, \"room\": 62, \"distortion\": 70, \"replace\": 241, \"icon\": 5, \"doubt\": 65, \"hr\": 27, \"lead\": 30, \"red\": 36, \"ringtone\": 7, \"trrrin\": 2, \"honor\": 9, \"rubber\": 83, \"earplug\": 40, \"plugs\": 3, \"show\": 115, \"case\": 85, \"mrp\": 8, \"rating\": 52, \"casual\": 24, \"listener\": 51, \"boult\": 9, \"tagg\": 12, \"muddy\": 7, \"ofcourse\": 7, \"deep\": 120, \"gimmick\": 5, \"flagship\": 1, \"weird\": 30, \"shape\": 57, \"daily\": 88, \"expect\": 341, \"instead\": 9, \"connection\": 147, \"audiophile\": 33, \"body\": 22, \"tell\": 47, \"watch\": 58, \"movie\": 63, \"chinese\": 18, \"market\": 80, \"driver\": 34, \"earpad\": 2, \"cause\": 44, \"pocket\": 114, \"shopping\": 4, \"member\": 9, \"mine\": 45, \"family\": 13, \"cable\": 302, \"people\": 263, \"doscription\": 2, \"remain\": 14, \"description\": 20, \"disappointed\": 104, \"totally\": 47, \"talk\": 154, \"difficult\": 57, \"fire\": 4, \"wrong\": 47, \"instal\": 6, \"plugin\": 6, \"forget\": 18, \"plan\": 21, \"game\": 47, \"battle\": 1, \"royale\": 1, \"latency\": 6, \"qc\": 2, \"message\": 7, \"basis\": 13, \"percentage\": 21, \"happen\": 59, \"read\": 37, \"etc\": 30, \"manual\": 10, \"proper\": 101, \"initial\": 21, \"value\": 472, \"shirt\": 19, \"disappear\": 4, \"move\": 52, \"pant\": 9, \"reconnecte\": 1, \"waste\": 212, \"money\": 938, \"mind\": 74, \"beast\": 20, \"suggeste\": 1, \"min\": 81, \"provide\": 151, \"leave\": 83, \"output\": 224, \"delivery\": 325, \"impression\": 20, \"colleague\": 10, \"user\": 134, \"stylish\": 33, \"front\": 26, \"buck\": 83, \"metro\": 3, \"station\": 13, \"amd\": 5, \"affordable\": 55, \"arr\": 1, \"style\": 40, \"powerfull\": 7, \"sharp\": 25, \"try\": 146, \"comfort\": 109, \"seriously\": 7, \"need\": 288, \"desperately\": 2, \"something\": 101, \"express\": 2, \"attractive\": 9, \"thin\": 264, \"loud\": 180, \"traffic\": 23, \"available\": 134, \"harmless\": 4, \"acceptable\": 21, \"painful\": 20, \"offer\": 86, \"stuff\": 55, \"worst\": 8, \"jack\": 90, \"serve\": 13, \"reasonable\": 49, \"length\": 105, \"string\": 5, \"see\": 102, \"cut\": 38, \"attention\": 7, \"frequently\": 5, \"annoyingly\": 1, \"dangles\": 2, \"stomach\": 4, \"continue\": 19, \"suitable\": 77, \"awkwardly\": 1, \"mm\": 36, \"half\": 105, \"include\": 17, \"episode\": 1, \"tv\": 14, \"series\": 36, \"depth\": 10, \"session\": 20, \"kudo\": 6, \"toe\": 1, \"radius\": 5, \"short\": 66, \"sealed\": 4, \"charging\": 29, \"march\": 7, \"travel\": 86, \"vehicle\": 7, \"term\": 100, \"complete\": 59, \"cheat\": 11, \"earhone\": 4, \"beep\": 21, \"balcony\": 2, \"suprisingly\": 1, \"persist\": 5, \"still\": 29, \"occur\": 7, \"dint\": 15, \"whaaattttt\": 1, \"deliver\": 123, \"unbox\": 3, \"notice\": 32, \"longish\": 1, \"hit\": 10, \"serious\": 13, \"workout\": 95, \"listening\": 23, \"option\": 198, \"bump\": 3, \"echo\": 10, \"skull\": 32, \"candy\": 32, \"floor\": 4, \"night\": 3, \"neon\": 11, \"colour\": 56, \"headset\": 545, \"okay\": 64, \"damage\": 208, \"louder\": 2, \"feeling\": 14, \"smart\": 20, \"standby\": 11, \"mode\": 25, \"coz\": 32, \"neckband\": 16, \"black\": 58, \"dynamic\": 10, \"specialist\": 4, \"equalizer\": 45, \"adjustment\": 14, \"sturdy\": 55, \"initiate\": 4, \"bike\": 91, \"mediocre\": 21, \"double\": 35, \"invoke\": 5, \"lengthy\": 16, \"press\": 58, \"noiseless\": 2, \"mi\": 50, \"enjoyable\": 6, \"reduce\": 32, \"mem\": 1, \"useful\": 71, \"frequency\": 88, \"punch\": 30, \"well\": 380, \"bulky\": 7, \"face\": 126, \"capacity\": 22, \"please\": 5, \"mis\": 2, \"excersise\": 1, \"increase\": 50, \"picture\": 12, \"dive\": 1, \"looksi\": 1, \"melody\": 5, \"wise\": 64, \"depict\": 2, \"desc\": 2, \"mention\": 78, \"v\": 2, \"csr\": 1, \"chipset\": 1, \"confusion\": 4, \"version\": 32, \"loss\": 21, \"kjust\": 1, \"note\": 67, \"sell\": 38, \"musiccon\": 2, \"advice\": 9, \"avoid\": 26, \"actual\": 28, \"hence\": 10, \"malfunction\": 26, \"itsound\": 1, \"goodbattery\": 14, \"eed\": 1, \"push\": 12, \"inside\": 5, \"canal\": 12, \"far\": 70, \"beat\": 122, \"superficially\": 1, \"capable\": 5, \"stupid\": 12, \"annoy\": 9, \"occasional\": 7, \"buzz\": 9, \"glance\": 1, \"touch\": 19, \"diamond\": 1, \"restart\": 8, \"intuitive\": 5, \"sometimes\": 38, \"past\": 55, \"phenomenal\": 9, \"period\": 73, \"free\": 125, \"pickup\": 5, \"outside\": 28, \"dust\": 10, \"particle\": 1, \"stick\": 42, \"placement\": 20, \"later\": 5, \"problematic\": 5, \"figure\": 1, \"attract\": 3, \"avergae\": 1, \"party\": 11, \"difficulty\": 9, \"we\": 15, \"notification\": 20, \"might\": 2, \"huff\": 1, \"puff\": 1, \"pierce\": 7, \"anyone\": 84, \"holder\": 15, \"manufacturer\": 34, \"pay\": 107, \"diffuse\": 1, \"ceiling\": 1, \"assistant\": 27, \"become\": 43, \"size\": 142, \"frustrating\": 8, \"repeat\": 9, \"disconnected\": 14, \"aspect\": 24, \"terrible\": 47, \"sentence\": 3, \"let\": 20, \"signal\": 18, \"commuter\": 2, \"noice\": 99, \"lil\": 11, \"slage\": 1, \"silente\": 1, \"torn\": 4, \"tape\": 4, \"multiple\": 35, \"already\": 6, \"house\": 17, \"fresh\": 4, \"choice\": 106, \"vocal\": 139, \"produce\": 46, \"rs\": 75, \"crisp\": 73, \"importantly\": 4, \"caller\": 23, \"key\": 21, \"yetsong\": 2, \"awesomebattery\": 3, \"satisfied\": 311, \"interm\": 2, \"clearance\": 6, \"perform\": 24, \"swift\": 8, \"faith\": 3, \"fuse\": 1, \"heat\": 18, \"melt\": 5, \"add\": 31, \"treblesone\": 2, \"protection\": 11, \"plastic\": 53, \"delicate\": 91, \"flap\": 3, \"psound\": 1, \"rockss\": 1, \"fall\": 120, \"ground\": 6, \"contain\": 6, \"cm\": 5, \"insert\": 22, \"internal\": 10, \"threshold\": 1, \"outer\": 25, \"bag\": 35, \"ploybag\": 1, \"card\": 14, \"manualcolour\": 1, \"matt\": 1, \"post\": 13, \"feedback\": 18, \"idea\": 13, \"someone\": 66, \"reliable\": 23, \"quiet\": 15, \"weight\": 224, \"jbk\": 1, \"genuine\": 101, \"local\": 47, \"costly\": 36, \"international\": 7, \"moneydislike\": 2, \"qulity\": 6, \"fast\": 118, \"percent\": 11, \"surprise\": 26, \"unpacked\": 2, \"easy\": 172, \"oneplus\": 34, \"exactly\": 11, \"silent\": 5, \"drawback\": 60, \"resume\": 1, \"hardly\": 14, \"total\": 54, \"substandard\": 11, \"cross\": 11, \"flexiable\": 1, \"combine\": 2, \"major\": 29, \"man\": 21, \"lasting\": 12, \"usingone\": 1, \"head\": 193, \"appsthe\": 1, \"true\": 71, \"garbage\": 5, \"android\": 42, \"background\": 63, \"iphone\": 85, \"sit\": 18, \"jean\": 9, \"reposition\": 1, \"summarise\": 2, \"tend\": 22, \"equaliser\": 26, \"breaking\": 4, \"surprisingly\": 5, \"bracket\": 6, \"glad\": 5, \"awsome\": 41, \"fabulous\": 21, \"process\": 25, \"important\": 55, \"office\": 31, \"courier\": 16, \"ticket\": 6, \"serviced\": 1, \"official\": 25, \"online\": 32, \"stuck\": 8, \"early\": 56, \"loudly\": 2, \"public\": 18, \"decide\": 17, \"ad\": 4, \"newspaper\": 1, \"nd\": 42, \"looking\": 14, \"view\": 20, \"nooce\": 1, \"grip\": 41, \"accident\": 8, \"cap\": 16, \"alot\": 15, \"tha\": 4, \"pairing\": 8, \"smartphone\": 15, \"inbuilt\": 17, \"record\": 5, \"player\": 33, \"uneasy\": 2, \"trusthappy\": 1, \"productpro\": 1, \"marley\": 9, \"consider\": 62, \"skullcandy\": 84, \"qualitygood\": 8, \"fitsgood\": 1, \"doorcon\": 2, \"example\": 4, \"smooth\": 58, \"insurance\": 1, \"enhancement\": 3, \"couple\": 34, \"guess\": 34, \"steal\": 17, \"super\": 239, \"luck\": 10, \"expensive\": 58, \"differently\": 3, \"mono\": 3, \"nirvanaa\": 1, \"uno\": 4, \"set\": 97, \"skype\": 7, \"manufacturing\": 10, \"defect\": 33, \"functionality\": 18, \"limitation\": 6, \"atleast\": 33, \"tip\": 41, \"convenient\": 24, \"prolong\": 23, \"prefer\": 38, \"usagemic\": 2, \"lightweight\": 38, \"display\": 9, \"leftear\": 1, \"exceptional\": 14, \"accoustic\": 4, \"exact\": 12, \"business\": 8, \"shotz\": 1, \"regret\": 51, \"decision\": 32, \"yrs\": 8, \"active\": 17, \"throw\": 13, \"away\": 6, \"expire\": 6, \"soundblowing\": 1, \"unabl\": 2, \"moisture\": 32, \"vfm\": 7, \"h\": 13, \"separate\": 10, \"addition\": 5, \"huge\": 32, \"plus\": 24, \"wicke\": 5, \"property\": 7, \"otherwise\": 43, \"line\": 29, \"contact\": 40, \"feed\": 3, \"round\": 21, \"initiation\": 1, \"overshadow\": 3, \"sub\": 7, \"par\": 28, \"area\": 35, \"largely\": 1, \"other\": 68, \"highlight\": 16, \"noisy\": 36, \"disconnection\": 13, \"weirdif\": 3, \"hand\": 71, \"trouser\": 7, \"unwanted\": 6, \"compatibility\": 11, \"search\": 25, \"awesomecon\": 1, \"hearing\": 25, \"marathon\": 3, \"resist\": 1, \"care\": 146, \"october\": 6, \"everyday\": 16, \"hook\": 24, \"crevice\": 1, \"separately\": 3, \"prompt\": 11, \"always\": 16, \"doubtful\": 4, \"earfone\": 6, \"goregaon\": 2, \"advantage\": 15, \"matter\": 33, \"segment\": 72, \"mumbai\": 21, \"cord\": 46, \"boaat\": 1, \"question\": 34, \"thought\": 30, \"performanceregarde\": 1, \"impress\": 9, \"accord\": 45, \"visit\": 8, \"buying\": 18, \"construction\": 2, \"image\": 15, \"clarify\": 1, \"ring\": 7, \"unisex\": 1, \"collection\": 6, \"technology\": 17, \"sorry\": 4, \"mouse\": 8, \"keyboard\": 2, \"jabra\": 3, \"elite\": 1, \"worthy\": 63, \"carry\": 75, \"simple\": 35, \"n\": 82, \"isolation\": 113, \"field\": 3, \"knock\": 1, \"ya\": 5, \"hesitation\": 5, \"concert\": 2, \"sooper\": 2, \"pitch\": 17, \"remarkable\": 2, \"drop\": 84, \"midst\": 1, \"controlsdouble\": 1, \"tap\": 16, \"decrease\": 23, \"middle\": 17, \"immediate\": 12, \"google\": 26, \"exterior\": 5, \"primary\": 10, \"wall\": 7, \"slightly\": 23, \"deteriorate\": 10, \"expectation\": 160, \"video\": 72, \"calling\": 6, \"sync\": 7, \"maxmic\": 1, \"everyone\": 60, \"sre\": 2, \"lighten\": 8, \"porsche\": 1, \"access\": 5, \"earn\": 8, \"policy\": 38, \"coverage\": 8, \"etcsamsung\": 2, \"summer\": 4, \"chest\": 3, \"washing\": 7, \"hate\": 27, \"lighting\": 6, \"toooooo\": 2, \"busy\": 22, \"email\": 13, \"await\": 1, \"error\": 7, \"website\": 47, \"network\": 11, \"vendor\": 13, \"myth\": 2, \"lean\": 3, \"sounding\": 5, \"heavily\": 1, \"capability\": 14, \"w\": 2, \"l\": 38, \"handle\": 101, \"understand\": 18, \"opt\": 10, \"suggest\": 61, \"outperform\": 1, \"conceal\": 4, \"presume\": 4, \"epic\": 5, \"def\": 1, \"turbo\": 4, \"sennheiser\": 553, \"protrude\": 4, \"comparison\": 18, \"sumtin\": 1, \"obtrusive\": 1, \"mdr\": 34, \"boy\": 9, \"impressed\": 30, \"drain\": 63, \"obstacle\": 4, \"phonecomfort\": 1, \"li\": 1, \"usb\": 16, \"charger\": 31, \"tshirt\": 2, \"soo\": 13, \"pop\": 34, \"negativity\": 2, \"clip\": 27, \"ab\": 2, \"crunch\": 2, \"mislead\": 5, \"attach\": 19, \"position\": 18, \"rotate\": 3, \"mistake\": 20, \"unplug\": 2, \"fully\": 24, \"rework\": 2, \"extraordinary\": 11, \"youtube\": 23, \"inconvenient\": 6, \"unhappy\": 20, \"eartip\": 22, \"impressive\": 49, \"action\": 13, \"goodi\": 9, \"productno\": 2, \"stylishvery\": 2, \"reviewi\": 4, \"pricebetter\": 2, \"sport\": 60, \"download\": 7, \"app\": 47, \"booster\": 7, \"cancelation\": 82, \"goodit\": 8, \"hoursbut\": 1, \"vigorous\": 2, \"batty\": 2, \"disappointing\": 42, \"differ\": 5, \"buds\": 4, \"slip\": 26, \"harsh\": 22, \"sleek\": 15, \"rough\": 100, \"nicely\": 5, \"moderate\": 20, \"balanced\": 155, \"terribly\": 1, \"verdict\": 3, \"freak\": 12, \"justice\": 8, \"economic\": 2, \"unfortunate\": 1, \"amperage\": 1, \"powerbank\": 2, \"limit\": 11, \"exceed\": 4, \"absolutely\": 29, \"perfectly\": 33, \"working\": 20, \"invest\": 13, \"portable\": 11, \"direct\": 12, \"glitch\": 8, \"male\": 3, \"notificatiin\": 1, \"female\": 4, \"improvement\": 35, \"appreciate\": 13, \"indicatiin\": 3, \"indication\": 17, \"connected\": 2, \"metersoverall\": 1, \"comment\": 37, \"model\": 122, \"create\": 24, \"begin\": 10, \"excellentnoice\": 1, \"adjustable\": 17, \"baaaaaasssss\": 1, \"burn\": 14, \"typical\": 5, \"china\": 14, \"prove\": 9, \"promise\": 28, \"flush\": 1, \"brightness\": 3, \"setup\": 10, \"pity\": 1, \"instruction\": 4, \"genius\": 3, \"friendliness\": 1, \"atmo\": 4, \"ping\": 1, \"pubg\": 40, \"heavier\": 1, \"result\": 21, \"flexible\": 36, \"obstruction\": 4, \"strap\": 4, \"door\": 7, \"bathroom\": 1, \"stall\": 1, \"handbag\": 1, \"backpack\": 7, \"sight\": 6, \"continuous\": 69, \"senihizer\": 1, \"submerge\": 2, \"feels\": 3, \"majorly\": 6, \"speciallly\": 1, \"satisfiesld\": 1, \"senhizer\": 2, \"panasonic\": 5, \"cardio\": 6, \"running\": 13, \"usability\": 5, \"soung\": 9, \"careful\": 54, \"especially\": 25, \"regular\": 79, \"psychedelic\": 2, \"techno\": 5, \"rock\": 40, \"classy\": 20, \"block\": 34, \"cheer\": 8, \"mostly\": 3, \"name\": 90, \"sleep\": 22, \"ambient\": 9, \"suppose\": 14, \"information\": 11, \"status\": 4, \"representative\": 1, \"mu\": 2, \"schedule\": 6, \"midrange\": 6, \"styling\": 2, \"accept\": 14, \"awasm\": 1, \"stiff\": 5, \"detach\": 4, \"leg\": 1, \"rubbery\": 1, \"gaana\": 4, \"however\": 27, \"kill\": 10, \"edm\": 20, \"genre\": 6, \"snugly\": 1, \"not\": 13, \"wareanty\": 1, \"jun\": 1, \"se\": 7, \"daali\": 1, \"hai\": 20, \"incredible\": 17, \"continuously\": 5, \"mote\": 1, \"noticeable\": 3, \"negligible\": 4, \"speed\": 20, \"handy\": 66, \"parcel\": 4, \"seal\": 44, \"tinny\": 10, \"casing\": 7, \"dangle\": 2, \"powerful\": 55, \"internationally\": 1, \"hazard\": 1, \"department\": 3, \"help\": 79, \"preferably\": 2, \"poweramp\": 7, \"flimsy\": 27, \"main\": 76, \"competitor\": 7, \"roughly\": 8, \"nutshell\": 1, \"tag\": 50, \"purist\": 10, \"signature\": 20, \"pure\": 127, \"going\": 1, \"elevate\": 1, \"bollywood\": 7, \"competition\": 18, \"extreme\": 22, \"effective\": 50, \"horn\": 6, \"extremely\": 38, \"bassbattery\": 3, \"productsit\": 2, \"hrconnectivity\": 4, \"lovng\": 1, \"delay\": 38, \"okmultiple\": 1, \"cna\": 2, \"goood\": 4, \"fix\": 42, \"quantity\": 12, \"spec\": 4, \"factory\": 2, \"assembly\": 1, \"join\": 3, \"meeting\": 10, \"devicethank\": 1, \"sourav\": 1, \"casually\": 1, \"retirement\": 2, \"indicate\": 4, \"particular\": 30, \"category\": 18, \"alternate\": 3, \"carton\": 1, \"air\": 15, \"cushioning\": 1, \"qualitywhomever\": 1, \"mixed\": 2, \"lifetime\": 2, \"guideline\": 2, \"dear\": 13, \"indicationit\": 2, \"bar\": 6, \"constant\": 19, \"cellphone\": 5, \"auto\": 18, \"modulation\": 4, \"properly\": 25, \"prosmaterial\": 2, \"lecture\": 3, \"whether\": 5, \"certain\": 16, \"adaptor\": 7, \"acknowledgement\": 3, \"cancel\": 48, \"residential\": 2, \"literally\": 5, \"bangalore\": 13, \"km\": 2, \"convenience\": 3, \"brilliant\": 23, \"clearity\": 36, \"shuffle\": 1, \"outdoor\": 20, \"activity\": 18, \"rockerzz\": 2, \"fot\": 2, \"oh\": 3, \"realistic\": 2, \"eargasm\": 2, \"equalise\": 2, \"old\": 90, \"kin\": 2, \"f\": 5, \"wing\": 4, \"focus\": 6, \"remove\": 19, \"miss\": 70, \"apple\": 70, \"rather\": 8, \"ultimate\": 22, \"amplify\": 7, \"feb\": 19, \"restrict\": 2, \"horrible\": 53, \"install\": 2, \"instrument\": 44, \"vibration\": 21, \"alert\": 5, \"tone\": 31, \"solution\": 10, \"richness\": 2, \"magic\": 25, \"somewhere\": 5, \"regard\": 35, \"compromise\": 33, \"bang\": 16, \"trouble\": 53, \"rate\": 86, \"physical\": 27, \"inch\": 9, \"bearable\": 4, \"decently\": 1, \"pricing\": 24, \"pannel\": 1, \"cycle\": 6, \"incident\": 5, \"basket\": 1, \"hav\": 16, \"cud\": 2, \"woudnt\": 1, \"evn\": 1, \"risk\": 3, \"roll\": 4, \"efficient\": 11, \"ask\": 32, \"responsive\": 9, \"determine\": 1, \"electronic\": 10, \"abt\": 10, \"priority\": 9, \"leaf\": 7, \"gaming\": 13, \"tolerate\": 1, \"rain\": 15, \"final\": 5, \"ness\": 1, \"liferating\": 2, \"hight\": 3, \"simultaneous\": 1, \"avinash\": 1, \"tamper\": 5, \"external\": 45, \"motion\": 2, \"ratio\": 11, \"thumping\": 13, \"ten\": 3, \"satisfaction\": 12, \"motorcycle\": 3, \"suv\": 1, \"technika\": 1, \"treat\": 7, \"sms\": 4, \"boost\": 26, \"displacement\": 1, \"settle\": 4, \"fade\": 12, \"jaybird\": 3, \"disruption\": 3, \"sizescon\": 1, \"lifesound\": 2, \"qlty\": 1, \"freebie\": 1, \"farm\": 1, \"screech\": 2, \"pot\": 2, \"trench\": 1, \"road\": 22, \"goal\": 1, \"muffled\": 2, \"energetic\": 2, \"audible\": 32, \"mess\": 11, \"trial\": 2, \"executive\": 9, \"answer\": 18, \"report\": 3, \"text\": 2, \"wind\": 10, \"inconsistent\": 4, \"comprehensive\": 3, \"discoverable\": 1, \"hi\": 5, \"vibe\": 4, \"assure\": 18, \"command\": 6, \"sign\": 6, \"disturb\": 18, \"fulfil\": 8, \"flaw\": 28, \"lookwise\": 1, \"shabby\": 2, \"tough\": 15, \"actually\": 3, \"apart\": 12, \"tight\": 14, \"original\": 140, \"fact\": 19, \"leisurely\": 1, \"pace\": 1, \"lousy\": 3, \"ignore\": 8, \"misuse\": 3, \"page\": 4, \"load\": 7, \"exist\": 5, \"perception\": 7, \"comfortness\": 1, \"boss\": 9, \"salebass\": 2, \"weirddont\": 2, \"judt\": 1, \"goodfor\": 2, \"distractingcome\": 2, \"decentcon\": 1, \"frist\": 3, \"automaticallyat\": 1, \"several\": 34, \"storage\": 7, \"dangerous\": 2, \"artificial\": 7, \"redmi\": 13, \"absent\": 3, \"lack\": 79, \"servere\": 1, \"inferno\": 4, \"six\": 11, \"outstanding\": 34, \"wet\": 5, \"sum\": 7, \"costi\": 2, \"supersound\": 2, \"reviewbattery\": 2, \"wearable\": 1, \"mentionedbass\": 1, \"goodnoise\": 7, \"vary\": 9, \"nightmare\": 1, \"r\": 109, \"response\": 74, \"marvelous\": 7, \"comparative\": 1, \"exchange\": 47, \"personally\": 2, \"problme\": 2, \"goid\": 2, \"auperb\": 2, \"sae\": 1, \"season\": 2, \"inferior\": 7, \"unnecessary\": 7, \"mindblowing\": 2, \"butto\": 1, \"pin\": 27, \"factor\": 12, \"sensitivity\": 6, \"timer\": 1, \"abysmal\": 2, \"consumer\": 6, \"secondly\": 2, \"okayish\": 24, \"wanna\": 23, \"cry\": 3, \"habit\": 1, \"crap\": 16, \"opinion\": 24, \"decentthe\": 1, \"pricegood\": 2, \"thoughnoise\": 1, \"usebattery\": 1, \"usebuilt\": 2, \"concept\": 2, \"possibleif\": 1, \"goodlove\": 1, \"placethey\": 2, \"plzz\": 14, \"surround\": 52, \"batry\": 2, \"chsrgey\": 1, \"coil\": 2, \"extensively\": 1, \"midway\": 2, \"weak\": 42, \"often\": 3, \"negative\": 53, \"course\": 7, \"exhausted\": 1, \"easily\": 19, \"info\": 7, \"moment\": 17, \"catagory\": 2, \"deceptive\": 1, \"neither\": 12, \"entire\": 19, \"everytime\": 14, \"metre\": 7, \"distort\": 29, \"milli\": 1, \"lite\": 12, \"usable\": 8, \"track\": 54, \"batter\": 30, \"gyme\": 6, \"handfree\": 5, \"eat\": 5, \"fool\": 13, \"qualitysound\": 4, \"copy\": 26, \"samsung\": 93, \"jerkbattary\": 1, \"rangecon\": 4, \"ratingfirst\": 1, \"natural\": 9, \"soundbuilt\": 2, \"amazed\": 5, \"ryt\": 2, \"nither\": 2, \"swithche\": 1, \"conection\": 2, \"buyer\": 21, \"type\": 90, \"allow\": 9, \"advise\": 2, \"ke\": 7, \"bat\": 5, \"krne\": 3, \"car\": 6, \"headphonend\": 1, \"mila\": 1, \"ki\": 3, \"awaj\": 2, \"baad\": 1, \"kuch\": 3, \"pr\": 1, \"srrrr\": 1, \"srrr\": 1, \"foot\": 25, \"awesomebluetooth\": 1, \"tear\": 35, \"rhi\": 1, \"mujhe\": 1, \"irritating\": 3, \"fault\": 20, \"stream\": 1, \"scroll\": 4, \"facebook\": 2, \"instagram\": 1, \"behavior\": 2, \"own\": 24, \"operation\": 8, \"oo\": 1, \"tried\": 2, \"redesign\": 1, \"habituate\": 1, \"adjust\": 32, \"grow\": 2, \"suit\": 15, \"worthybass\": 1, \"choose\": 22, \"tanglin\": 1, \"cosmetic\": 2, \"account\": 7, \"chaos\": 1, \"beauty\": 8, \"twist\": 8, \"fernandez\": 2, \"learn\": 1, \"jaqueline\": 2, \"somebody\": 10, \"embarassing\": 1, \"source\": 8, \"computer\": 4, \"supplier\": 3, \"addsup\": 2, \"euphoria\": 2, \"equal\": 19, \"rage\": 10, \"unmatchable\": 5, \"large\": 30, \"forgot\": 6, \"netflix\": 3, \"tomtom\": 2, \"bouncy\": 2, \"arm\": 1, \"ahead\": 2, \"tune\": 25, \"plateform\": 2, \"mask\": 1, \"micromax\": 3, \"e\": 5, \"den\": 4, \"race\": 5, \"basss\": 8, \"worthless\": 22, \"fatela\": 1, \"avaj\": 1, \"recharge\": 20, \"behave\": 2, \"whatsoeversound\": 2, \"warm\": 5, \"overemphasize\": 5, \"ppl\": 5, \"obvious\": 2, \"program\": 2, \"changer\": 2, \"custumer\": 1, \"realise\": 10, \"weast\": 2, \"compate\": 2, \"earbird\": 2, \"packing\": 43, \"ever\": 31, \"shop\": 21, \"inspection\": 1, \"navigate\": 1, \"judge\": 8, \"risky\": 3, \"testing\": 3, \"thay\": 1, \"qa\": 1, \"safekeeping\": 1, \"zip\": 1, \"thus\": 4, \"either\": 12, \"would\": 9, \"wish\": 35, \"qualcomm\": 1, \"buffer\": 2, \"slow\": 29, \"internet\": 7, \"frustrate\": 7, \"god\": 15, \"bless\": 3, \"callsyou\": 2, \"log\": 5, \"ready\": 18, \"pic\": 16, \"betterit\": 2, \"carebattery\": 1, \"sond\": 5, \"lagsbass\": 1, \"gameplay\": 1, \"feelvery\": 1, \"earphoneat\": 1, \"goodnote\": 1, \"cool\": 48, \"decentbattery\": 1, \"hoursbass\": 1, \"awful\": 15, \"pass\": 12, \"die\": 22, \"date\": 46, \"til\": 1, \"deny\": 8, \"straightway\": 1, \"bounce\": 6, \"fluctuate\": 3, \"tie\": 7, \"rubbish\": 3, \"shock\": 13, \"faaaar\": 1, \"positive\": 8, \"thn\": 5, \"awsm\": 8, \"bcos\": 2, \"toh\": 1, \"believe\": 25, \"plastuic\": 3, \"fragile\": 75, \"rare\": 4, \"basey\": 1, \"stage\": 13, \"instantly\": 1, \"dissappoint\": 1, \"unpredictable\": 1, \"stability\": 7, \"comparatively\": 4, \"bloated\": 2, \"thick\": 13, \"worout\": 2, \"disconnectent\": 2, \"frame\": 3, \"drown\": 1, \"tuck\": 1, \"yet\": 5, \"reminder\": 4, \"firstheadphone\": 1, \"connenctivity\": 2, \"bcoz\": 25, \"testedeven\": 2, \"meet\": 28, \"noisybut\": 1, \"perspective\": 9, \"bttery\": 1, \"bunch\": 3, \"headsetcon\": 1, \"headsetok\": 2, \"lifewire\": 2, \"commute\": 14, \"prblm\": 2, \"duration\": 39, \"honest\": 17, \"myntra\": 3, \"ill\": 3, \"refurbish\": 5, \"unit\": 18, \"fold\": 2, \"cell\": 5, \"stickwhat\": 1, \"hrsdurability\": 1, \"unboxed\": 3, \"amazingjust\": 3, \"orange\": 2, \"arrow\": 2, \"white\": 19, \"green\": 14, \"genuinitynot\": 2, \"earphonessound\": 2, \"earphonesthis\": 1, \"bassquality\": 5, \"hosteler\": 1, \"okk\": 6, \"carefull\": 3, \"meeter\": 1, \"trash\": 2, \"inner\": 8, \"outdoors\": 4, \"transport\": 7, \"workin\": 2, \"mivi\": 7, \"simply\": 22, \"doesnot\": 7, \"wasting\": 1, \"aide\": 1, \"providedpoor\": 1, \"packagingwire\": 1, \"orderjust\": 1, \"ordered\": 2, \"getting\": 13, \"devicealthough\": 1, \"wireshort\": 1, \"incomplete\": 1, \"equivalent\": 4, \"dissapointed\": 3, \"excited\": 8, \"attend\": 29, \"file\": 16, \"disgusting\": 6, \"nonsense\": 6, \"mar\": 2, \"deadline\": 2, \"utter\": 4, \"role\": 1, \"discount\": 32, \"consideration\": 1, \"deflection\": 1, \"object\": 5, \"comfy\": 11, \"treadmill\": 2, \"foreground\": 2, \"bone\": 2, \"gys\": 1, \"fauly\": 1, \"wqs\": 1, \"xpressbess\": 1, \"answre\": 1, \"msg\": 3, \"around\": 5, \"baas\": 21, \"lucrative\": 3, \"idiot\": 7, \"untill\": 8, \"misplace\": 3, \"reclaim\": 2, \"commentable\": 2, \"shell\": 8, \"survive\": 15, \"sometimesedit\": 1, \"indoor\": 7, \"devices\": 1, \"mah\": 1, \"nowhere\": 2, \"print\": 6, \"advertisement\": 1, \"marketing\": 2, \"warning\": 3, \"nobody\": 6, \"descent\": 17, \"recieve\": 9, \"puchase\": 2, \"robust\": 6, \"que\": 1, \"present\": 26, \"usually\": 2, \"rider\": 9, \"finally\": 8, \"weightless\": 1, \"chase\": 1, \"may\": 8, \"opponent\": 5, \"catch\": 25, \"utility\": 2, \"lowas\": 2, \"today\": 12, \"workingbut\": 1, \"suppress\": 3, \"interfere\": 14, \"vocalist\": 1, \"handel\": 6, \"ft\": 6, \"tridle\": 1, \"famous\": 3, \"clunky\": 2, \"friendly\": 23, \"immersive\": 12, \"frill\": 3, \"exceptionally\": 1, \"jus\": 9, \"discharge\": 30, \"ridiculous\": 3, \"drawer\": 2, \"sorrounding\": 2, \"cold\": 2, \"finishing\": 5, \"winter\": 3, \"suprb\": 1, \"eco\": 4, \"peer\": 5, \"curve\": 7, \"nearby\": 7, \"chennai\": 5, \"selection\": 4, \"affect\": 8, \"nearly\": 7, \"watef\": 1, \"irritation\": 6, \"soeaker\": 1, \"reduction\": 66, \"roam\": 7, \"address\": 6, \"unworthy\": 4, \"benefit\": 13, \"collect\": 1, \"bed\": 15, \"sbi\": 1, \"amplified\": 1, \"inear\": 9, \"twice\": 21, \"afraid\": 12, \"jst\": 6, \"replacemt\": 2, \"gamer\": 9, \"spot\": 6, \"enemy\": 3, \"necessary\": 10, \"milk\": 1, \"unusable\": 4, \"appear\": 9, \"jump\": 7, \"increment\": 2, \"situation\": 17, \"shaky\": 3, \"turning\": 2, \"wile\": 1, \"usp\": 4, \"core\": 10, \"nokia\": 19, \"fullfill\": 1, \"requirement\": 21, \"wonderful\": 57, \"backyup\": 2, \"perfectlybutton\": 1, \"reliablebattety\": 2, \"liking\": 7, \"brace\": 1, \"damn\": 21, \"shorten\": 1, \"tagline\": 3, \"technica\": 9, \"truly\": 7, \"north\": 2, \"fraction\": 2, \"pleasing\": 3, \"bother\": 13, \"yaa\": 3, \"approximately\": 2, \"compete\": 3, \"separation\": 5, \"overpower\": 36, \"language\": 1, \"announcement\": 5, \"hello\": 3, \"standard\": 52, \"usedconsnoise\": 2, \"sense\": 18, \"usegood\": 2, \"pls\": 16, \"designwise\": 1, \"sleak\": 2, \"gve\": 1, \"pressure\": 3, \"bulge\": 1, \"hiss\": 7, \"stufs\": 1, \"india\": 30, \"genuinely\": 4, \"toche\": 1, \"longbut\": 2, \"fractiin\": 2, \"mrng\": 1, \"clean\": 14, \"neat\": 8, \"that\": 2, \"fear\": 19, \"win\": 10, \"ago\": 2, \"optimal\": 8, \"resistance\": 16, \"improve\": 72, \"maximum\": 33, \"knot\": 5, \"appreciable\": 8, \"wiring\": 3, \"considerably\": 3, \"aslo\": 3, \"incoming\": 22, \"rockrez\": 4, \"irrigation\": 1, \"rejecte\": 1, \"hey\": 1, \"extentsound\": 2, \"wiil\": 1, \"sab\": 2, \"thik\": 4, \"calcellation\": 1, \"reception\": 20, \"frequent\": 19, \"hiccup\": 5, \"instant\": 6, \"airpot\": 3, \"temper\": 6, \"attachment\": 7, \"snap\": 5, \"yes\": 14, \"manner\": 6, \"timely\": 10, \"lenovo\": 15, \"huawei\": 3, \"claimimg\": 1, \"unfortunately\": 4, \"absence\": 5, \"intial\": 2, \"scrap\": 2, \"wirless\": 3, \"bloothooth\": 2, \"application\": 7, \"honestly\": 3, \"chord\": 9, \"discover\": 3, \"recive\": 4, \"frank\": 1, \"interrupt\": 7, \"goodbass\": 7, \"soi\": 1, \"bring\": 30, \"suddenly\": 10, \"backupdecent\": 1, \"fortunately\": 2, \"cart\": 4, \"ordinary\": 16, \"freeand\": 1, \"selling\": 2, \"empty\": 19, \"fixs\": 1, \"fastsound\": 2, \"bestpros\": 1, \"superbbconnectivity\": 1, \"punchybuild\": 1, \"badminton\": 1, \"table\": 4, \"tennis\": 1, \"web\": 3, \"siri\": 4, \"task\": 9, \"secondary\": 3, \"itthe\": 2, \"wallet\": 5, \"tech\": 10, \"helluva\": 1, \"vouch\": 3, \"insane\": 2, \"bore\": 1, \"battary\": 2, \"talktime\": 1, \"dislike\": 21, \"dealer\": 7, \"spouce\": 1, \"unlucky\": 2, \"completion\": 1, \"bare\": 3, \"eqrs\": 1, \"abovebattery\": 1, \"infact\": 9, \"comfortability\": 4, \"hopless\": 1, \"junk\": 2, \"workingjust\": 1, \"strict\": 2, \"boomy\": 4, \"meh\": 6, \"fake\": 79, \"apr\": 2, \"highly\": 17, \"suited\": 4, \"sporty\": 4, \"suck\": 31, \"step\": 11, \"confirmation\": 3, \"cliam\": 1, \"remote\": 29, \"student\": 7, \"drag\": 3, \"soundsound\": 3, \"paise\": 1, \"guyssound\": 1, \"pubgthe\": 1, \"ise\": 1, \"terrific\": 10, \"jogger\": 1, \"gymnasium\": 1, \"gunshot\": 2, \"chat\": 4, \"footstep\": 2, \"crossfit\": 1, \"hindi\": 2, \"current\": 17, \"trend\": 2, \"predict\": 1, \"reture\": 1, \"avarege\": 1, \"avarage\": 6, \"interference\": 4, \"capture\": 13, \"passive\": 17, \"servicing\": 1, \"checking\": 1, \"rethink\": 2, \"chip\": 7, \"hulk\": 5, \"baddurability\": 4, \"isthat\": 1, \"cancelle\": 1, \"burget\": 2, \"war\": 3, \"headsetssound\": 2, \"finebass\": 2, \"expectedoverall\": 1, \"bettry\": 8, \"backupcon\": 4, \"came\": 1, \"dot\": 1, \"thir\": 2, \"hooke\": 1, \"donation\": 1, \"calculate\": 1, \"live\": 27, \"train\": 25, \"destination\": 1, \"waterproofworth\": 1, \"weekbattery\": 2, \"seperate\": 3, \"unclear\": 7, \"common\": 3, \"precious\": 1, \"hardware\": 10, \"store\": 34, \"extend\": 6, \"boad\": 6, \"polish\": 2, \"bakwa\": 6, \"trustable\": 3, \"foreign\": 1, \"february\": 5, \"flipkart\": 6, \"preferred\": 4, \"sudden\": 7, \"spl\": 2, \"nthng\": 2, \"confirm\": 5, \"wit\": 5, \"anywhere\": 4, \"yeah\": 3, \"simultaneously\": 1, \"minimal\": 13, \"compact\": 15, \"force\": 12, \"distribution\": 1, \"seat\": 1, \"whatsapp\": 8, \"receiver\": 23, \"lemme\": 6, \"directly\": 3, \"mute\": 6, \"activate\": 5, \"tho\": 3, \"circuit\": 5, \"intense\": 3, \"glow\": 4, \"paining\": 1, \"gap\": 8, \"exhanged\": 2, \"twise\": 1, \"cont\": 1, \"worstbuild\": 2, \"poorif\": 2, \"discomfortyou\": 2, \"painand\": 2, \"muchquality\": 1, \"prize\": 15, \"utilisationnote\": 1, \"spoil\": 5, \"minutesexcellent\": 1, \"flexibility\": 5, \"leak\": 4, \"millisecond\": 2, \"isssue\": 2, \"adequate\": 24, \"seamless\": 3, \"losse\": 5, \"fuul\": 1, \"confrtable\": 2, \"foldable\": 2, \"packet\": 13, \"aprox\": 1, \"mud\": 1, \"reproduction\": 14, \"selled\": 2, \"shadow\": 2, \"din\": 2, \"thump\": 24, \"poco\": 1, \"strange\": 5, \"additional\": 29, \"connector\": 54, \"catalogue\": 1, \"ergonomic\": 13, \"woth\": 1, \"beautiful\": 42, \"lase\": 1, \"enen\": 1, \"fulfill\": 6, \"penny\": 22, \"frndz\": 2, \"advisable\": 4, \"sufficient\": 30, \"dose\": 6, \"customercare\": 2, \"stock\": 10, \"rocks\": 4, \"talker\": 1, \"samasun\": 1, \"locking\": 2, \"rugged\": 5, \"amazonoverall\": 3, \"competitive\": 1, \"clairty\": 1, \"kinda\": 16, \"boatz\": 4, \"thumb\": 13, \"husband\": 5, \"thanx\": 7, \"bulid\": 3, \"valuable\": 8, \"bluetooh\": 4, \"resolve\": 8, \"unplugged\": 2, \"desirable\": 2, \"arrive\": 12, \"fail\": 21, \"datum\": 3, \"jan\": 6, \"april\": 11, \"massive\": 2, \"tired\": 5, \"novel\": 2, \"sweatbut\": 1, \"hoursit\": 1, \"mike\": 43, \"dissatisfying\": 1, \"partner\": 5, \"irresponsible\": 1, \"youoverall\": 2, \"basethe\": 1, \"downside\": 22, \"groove\": 6, \"owsome\": 1, \"comnt\": 2, \"tec\": 1, \"savvy\": 1, \"non\": 26, \"battry\": 13, \"overcharge\": 2, \"expose\": 1, \"interested\": 9, \"awesomevery\": 1, \"fourth\": 4, \"mass\": 1, \"hitte\": 1, \"street\": 24, \"blunt\": 1, \"amzone\": 1, \"apponeion\": 1, \"repaired\": 1, \"arnd\": 1, \"continoluous\": 1, \"owsomequality\": 1, \"goodfit\": 3, \"headsetsamong\": 2, \"connnecte\": 1, \"regreti\": 2, \"fulifll\": 1, \"cartit\": 1, \"headphonesgo\": 1, \"cashback\": 1, \"yup\": 2, \"handset\": 12, \"cristal\": 12, \"specially\": 10, \"mood\": 7, \"hoursdurability\": 1, \"falut\": 1, \"retrun\": 1, \"minar\": 2, \"specification\": 12, \"lifecon\": 1, \"headph\": 3, \"fr\": 12, \"gymng\": 1, \"bend\": 7, \"packng\": 1, \"gd\": 8, \"controller\": 16, \"geekcase\": 1, \"establish\": 3, \"moneysound\": 4, \"xiomi\": 1, \"cmplaine\": 2, \"reply\": 13, \"four\": 9, \"like\": 14, \"screenshot\": 1, \"reject\": 7, \"truth\": 3, \"batttery\": 1, \"tht\": 10, \"shift\": 5, \"shb\": 1, \"peice\": 9, \"ioss\": 1, \"aswell\": 1, \"ju\": 4, \"wifi\": 11, \"channel\": 9, \"ph\": 1, \"fm\": 9, \"gud\": 97, \"daysthe\": 1, \"duel\": 1, \"shipment\": 1, \"bettery\": 10, \"awesomemic\": 1, \"qualityconnectivity\": 1, \"hoursgood\": 1, \"guyss\": 2, \"forward\": 4, \"rivasde\": 1, \"photo\": 12, \"donno\": 1, \"suffice\": 3, \"oksound\": 2, \"qualitycomfortable\": 1, \"workoutamaze\": 1, \"puny\": 2, \"cancellationbattery\": 1, \"goodu\": 1, \"continuouslydislikebass\": 1, \"fakea\": 2, \"goodand\": 6, \"refuse\": 5, \"fakethis\": 1, \"mox\": 1, \"ef\": 1, \"class\": 105, \"enoughthe\": 1, \"infat\": 2, \"automatically\": 9, \"dry\": 8, \"tower\": 1, \"disadvantage\": 14, \"sad\": 8, \"attack\": 1, \"finish\": 17, \"concerned\": 4, \"organisation\": 2, \"default\": 13, \"seek\": 3, \"lie\": 7, \"poer\": 1, \"pluck\": 2, \"bias\": 2, \"fussy\": 2, \"wil\": 2, \"minsbass\": 1, \"monthsa\": 1, \"goodreally\": 2, \"phonerecharge\": 1, \"boatonly\": 1, \"software\": 14, \"splash\": 4, \"january\": 11, \"june\": 4, \"procedure\": 4, \"greatafter\": 1, \"delighted\": 1, \"comatibility\": 1, \"knowledge\": 6, \"fav\": 4, \"bassenough\": 1, \"earphonequality\": 2, \"lookcomfortable\": 1, \"weightoverall\": 1, \"score\": 6, \"screen\": 6, \"productsiam\": 2, \"iam\": 31, \"boatrokerz\": 3, \"gooddesign\": 2, \"improvedoverall\": 1, \"prise\": 5, \"cycling\": 3, \"staff\": 2, \"multipoint\": 2, \"enable\": 12, \"gymminnice\": 2, \"inconvenience\": 2, \"supporter\": 1, \"clamp\": 1, \"nthe\": 1, \"flow\": 9, \"durablefive\": 2, \"earphoneshd\": 1, \"bassconnectivity\": 2, \"goodbuilt\": 1, \"goodcomfert\": 1, \"sobattery\": 1, \"bacup\": 1, \"pooraccorde\": 1, \"overthat\": 1, \"allthank\": 1, \"jblin\": 1, \"cansilation\": 1, \"west\": 4, \"trolld\": 1, \"wor\": 4, \"joke\": 1, \"gamingand\": 1, \"unbearable\": 5, \"loversbattery\": 1, \"runnner\": 1, \"jym\": 1, \"goer\": 1, \"excellant\": 3, \"gooood\": 2, \"hell\": 11, \"helpine\": 1, \"satisfying\": 10, \"guidance\": 1, \"radio\": 13, \"lol\": 1, \"crib\": 1, \"ebonity\": 1, \"wellelse\": 2, \"goodnice\": 1, \"expectmic\": 2, \"poormetrial\": 2, \"awsmi\": 1, \"crazy\": 9, \"kisi\": 1, \"wirelessly\": 1, \"emmersive\": 2, \"disign\": 1, \"battrey\": 2, \"bassvalue\": 1, \"clutter\": 2, \"lovely\": 13, \"plz\": 4, \"ruppe\": 1, \"us\": 3, \"random\": 6, \"buld\": 1, \"adjuster\": 3, \"spellbound\": 2, \"lucky\": 7, \"reflect\": 9, \"batterylevel\": 3, \"zero\": 17, \"could\": 13, \"greatbass\": 1, \"midcon\": 1, \"issuesometime\": 2, \"severe\": 2, \"constraint\": 4, \"producti\": 9, \"dewali\": 1, \"bolt\": 3, \"enamour\": 2, \"confusionbe\": 1, \"cautious\": 8, \"grade\": 16, \"sweatproof\": 12, \"diffrent\": 2, \"hv\": 14, \"knw\": 5, \"wouldd\": 3, \"dnt\": 19, \"purcahesd\": 1, \"supperb\": 1, \"guarantee\": 11, \"airphone\": 1, \"connectingnice\": 2, \"backupnice\": 2, \"pour\": 4, \"extensive\": 4, \"goodwill\": 5, \"gymme\": 7, \"verryy\": 2, \"honour\": 1, \"saving\": 4, \"continous\": 8, \"playbackand\": 1, \"moneygood\": 3, \"playbacki\": 1, \"soubd\": 1, \"fare\": 1, \"eargrip\": 1, \"tube\": 1, \"warrany\": 1, \"verybad\": 1, \"befool\": 1, \"neutral\": 8, \"chhuchik\": 4, \"bettary\": 3, \"unbelievable\": 5, \"skip\": 5, \"thrice\": 5, \"actor\": 1, \"endorsement\": 1, \"funny\": 2, \"intention\": 2, \"heaadpone\": 2, \"endorse\": 1, \"fadu\": 3, \"unusually\": 2, \"hd\": 12, \"playbackoverall\": 1, \"general\": 17, \"masterpiece\": 6, \"future\": 12, \"involve\": 1, \"attempt\": 7, \"wera\": 1, \"dope\": 6, \"puttung\": 1, \"gripper\": 2, \"sooo\": 8, \"cancellationit\": 1, \"continuouslymost\": 1, \"packetwhen\": 2, \"headphones\": 1, \"net\": 9, \"shower\": 2, \"waterproof\": 6, \"aggressive\": 5, \"worried\": 14, \"minor\": 16, \"altough\": 1, \"sexy\": 11, \"reasonplz\": 1, \"semi\": 1, \"dolby\": 18, \"collared\": 2, \"safe\": 14, \"safety\": 2, \"dud\": 2, \"fly\": 2, \"accurate\": 6, \"betterty\": 2, \"aware\": 8, \"goodthese\": 2, \"hrsbass\": 2, \"collarplayback\": 1, \"bassmid\": 2, \"trebble\": 15, \"averagenoise\": 1, \"superior\": 45, \"immediately\": 3, \"pump\": 3, \"hype\": 6, \"proce\": 2, \"huwai\": 1, \"apt\": 4, \"blend\": 4, \"tremble\": 4, \"equally\": 3, \"relentless\": 1, \"yaaaar\": 2, \"stopped\": 4, \"lenght\": 5, \"confuse\": 10, \"shoot\": 3, \"shockt\": 1, \"pesa\": 1, \"wasool\": 9, \"supply\": 11, \"minimum\": 10, \"lime\": 1, \"code\": 13, \"roakerz\": 1, \"various\": 17, \"earphonesthese\": 2, \"notch\": 28, \"shit\": 2, \"solve\": 9, \"wellnot\": 1, \"soundmike\": 2, \"issuessound\": 1, \"disruptionsometime\": 1, \"dosnot\": 1, \"connet\": 1, \"spare\": 15, \"awkward\": 4, \"heart\": 3, \"gyming\": 3, \"backward\": 6, \"earpeace\": 4, \"uncertain\": 2, \"soooo\": 5, \"supreb\": 1, \"disengage\": 4, \"flexi\": 4, \"blurry\": 2, \"movement\": 7, \"worrest\": 1, \"opposite\": 11, \"attached\": 3, \"markbass\": 3, \"sweet\": 13, \"surprising\": 5, \"nill\": 1, \"perfec\": 2, \"hopeless\": 2, \"crusher\": 1, \"static\": 10, \"counterpart\": 5, \"ia\": 4, \"reaponse\": 1, \"urs\": 1, \"confident\": 3, \"firstly\": 2, \"production\": 7, \"mahesh\": 1, \"kumar\": 1, \"starnoise\": 1, \"longetivity\": 1, \"surely\": 3, \"distorted\": 7, \"itgud\": 1, \"flicker\": 3, \"lunch\": 2, \"mixture\": 1, \"reveive\": 2, \"headfone\": 17, \"dono\": 2, \"playing\": 3, \"spekar\": 2, \"book\": 6, \"recipient\": 3, \"clearly\": 13, \"must\": 1, \"qulaity\": 3, \"distrotion\": 1, \"gurugram\": 2, \"hariyana\": 1, \"monthawesome\": 1, \"pahen\": 1, \"isey\": 1, \"khareeda\": 1, \"nhi\": 3, \"bus\": 9, \"k\": 6, \"andar\": 1, \"satisfy\": 40, \"dream\": 7, \"confidence\": 3, \"th\": 5, \"dwlivery\": 1, \"multifunctional\": 3, \"conversation\": 21, \"word\": 82, \"fab\": 3, \"fir\": 8, \"countinously\": 1, \"wht\": 1, \"thr\": 3, \"currently\": 1, \"woow\": 1, \"stone\": 1, \"earbuds\": 10, \"dosnt\": 1, \"regurlarly\": 1, \"ti\": 2, \"monthspro\": 2, \"fifteen\": 2, \"gameing\": 2, \"feelingwe\": 2, \"yo\": 12, \"bis\": 2, \"blootooth\": 3, \"unexpectionally\": 1, \"warrantyi\": 1, \"haptic\": 4, \"motor\": 3, \"viberate\": 2, \"pad\": 12, \"nut\": 1, \"blutooth\": 10, \"belive\": 2, \"praise\": 6, \"infront\": 1, \"september\": 2, \"connnectivity\": 1, \"cary\": 2, \"ant\": 5, \"distrubance\": 5, \"adapterdurability\": 1, \"batery\": 3, \"upsound\": 1, \"used\": 8, \"benchmark\": 2, \"optimum\": 13, \"switchs\": 1, \"earphonescan\": 1, \"snag\": 4, \"plane\": 1, \"suspect\": 3, \"blade\": 2, \"dur\": 2, \"compatibilty\": 1, \"behalf\": 1, \"especialy\": 1, \"headed\": 2, \"betterly\": 2, \"desingn\": 1, \"kms\": 1, \"location\": 3, \"element\": 7, \"regrade\": 3, \"vice\": 2, \"dominate\": 3, \"stutter\": 2, \"subside\": 3, \"climate\": 6, \"skeptical\": 18, \"humid\": 4, \"december\": 3, \"ericsson\": 3, \"sized\": 9, \"debate\": 3, \"puckup\": 1, \"hot\": 1, \"ij\": 1, \"haedphone\": 2, \"paring\": 2, \"strike\": 5, \"lowkey\": 1, \"destroy\": 6, \"muffle\": 8, \"amp\": 4, \"unconditional\": 2, \"thereperformance\": 1, \"stings\": 1, \"unmatched\": 6, \"earphones\": 5, \"awsum\": 3, \"favorite\": 23, \"sir\": 2, \"shiva\": 1, \"parch\": 1, \"willlistene\": 1, \"brake\": 4, \"qualitynis\": 1, \"reccommend\": 2, \"relatively\": 3, \"wast\": 4, \"phn\": 1, \"sock\": 2, \"exprience\": 2, \"untangable\": 1, \"usagebetter\": 1, \"aur\": 2, \"mail\": 21, \"rupess\": 1, \"ths\": 5, \"july\": 5, \"waooo\": 1, \"aerobic\": 1, \"lower\": 18, \"precis\": 2, \"convinient\": 2, \"kijiye\": 1, \"ko\": 1, \"bina\": 1, \"tension\": 4, \"bahot\": 1, \"acha\": 3, \"owesome\": 3, \"hectic\": 2, \"okthe\": 1, \"amazone\": 6, \"ore\": 1, \"slice\": 4, \"grubby\": 1, \"credential\": 1, \"dusty\": 2, \"baterry\": 6, \"machine\": 9, \"bottom\": 1, \"discord\": 2, \"annd\": 1, \"sportz\": 1, \"audify\": 1, \"optimise\": 2, \"choise\": 1, \"heatsdset\": 1, \"broken\": 2, \"couriere\": 3, \"twik\": 1, \"bank\": 3, \"arrange\": 8, \"usefull\": 4, \"bhailog\": 1, \"behenlog\": 1, \"ameze\": 1, \"enjoin\": 1, \"respect\": 21, \"adjuate\": 1, \"pub\": 2, \"g\": 11, \"hre\": 1, \"quility\": 6, \"goodbattrey\": 1, \"bassi\": 6, \"toch\": 1, \"slippery\": 10, \"eartipe\": 3, \"capsule\": 2, \"peace\": 10, \"awesomezzz\": 1, \"upgrade\": 13, \"definity\": 2, \"woww\": 4, \"dull\": 5, \"midtone\": 6, \"loosen\": 6, \"margin\": 1, \"awsme\": 2, \"friday\": 1, \"ambiance\": 1, \"apply\": 5, \"useable\": 2, \"everybody\": 5, \"contour\": 1, \"chaina\": 5, \"clumsy\": 8, \"tym\": 4, \"atomos\": 2, \"paste\": 3, \"wid\": 5, \"boly\": 1, \"faadu\": 1, \"satr\": 2, \"itit\": 5, \"safishnet\": 1, \"duper\": 3, \"secure\": 7, \"stable\": 11, \"joint\": 10, \"duplicate\": 26, \"asap\": 6, \"railway\": 6, \"anybody\": 11, \"meaan\": 2, \"headphonealso\": 1, \"mei\": 1, \"communication\": 5, \"provider\": 1, \"blooth\": 1, \"extremly\": 1, \"hair\": 1, \"known\": 2, \"match\": 34, \"vibrate\": 7, \"compliment\": 2, \"saound\": 1, \"shocked\": 4, \"crispy\": 13, \"trendy\": 5, \"impressivesound\": 1, \"cancellationsbase\": 1, \"offr\": 2, \"btween\": 1, \"claritity\": 1, \"shutdown\": 2, \"efficiency\": 1, \"moto\": 18, \"guilty\": 1, \"crumple\": 2, \"wholly\": 1, \"sole\": 2, \"transfer\": 5, \"late\": 10, \"recommendation\": 6, \"nuisance\": 1, \"crowd\": 6, \"itbest\": 3, \"earpod\": 39, \"git\": 2, \"excellentin\": 2, \"thanku\": 2, \"shoulder\": 6, \"hide\": 6, \"limited\": 5, \"sooooooooo\": 2, \"favourite\": 9, \"acoustic\": 8, \"edge\": 2, \"anti\": 4, \"loos\": 1, \"heatset\": 2, \"thousand\": 4, \"superbover\": 1, \"bestbattery\": 1, \"surprised\": 23, \"fro\": 3, \"scull\": 2, \"buttery\": 3, \"imagine\": 7, \"toooo\": 2, \"unprofessional\": 2, \"inaccurate\": 2, \"minus\": 6, \"setting\": 12, \"buzzing\": 4, \"peel\": 5, \"goodsound\": 7, \"owesomebut\": 1, \"realize\": 10, \"sahi\": 2, \"qualitymic\": 4, \"ossom\": 2, \"seesm\": 1, \"samsungbluetooth\": 1, \"productaudio\": 2, \"betterthan\": 3, \"rangei\": 2, \"onlybuild\": 1, \"useage\": 2, \"krta\": 1, \"ownword\": 2, \"nihayati\": 1, \"ghatiya\": 1, \"hdphn\": 1, \"diatance\": 1, \"bluettoh\": 1, \"advertised\": 3, \"dilevery\": 1, \"badconnectivity\": 2, \"daya\": 1, \"instrumental\": 6, \"itemcharge\": 2, \"paon\": 2, \"worstonly\": 1, \"hrsok\": 1, \"timeone\": 1, \"mick\": 2, \"nively\": 1, \"sbout\": 1, \"waranty\": 1, \"dosent\": 7, \"totaly\": 5, \"finebettery\": 1, \"secfit\": 1, \"ittcall\": 2, \"outsife\": 1, \"voive\": 1, \"bot\": 2, \"safely\": 1, \"spind\": 2, \"qualoty\": 1, \"crowded\": 16, \"companion\": 10, \"feet\": 6, \"usese\": 2, \"bassno\": 1, \"aid\": 3, \"gadget\": 12, \"robotic\": 6, \"metallic\": 10, \"applicable\": 3, \"kamse\": 1, \"kam\": 1, \"mahine\": 2, \"ho\": 7, \"jaruri\": 1, \"mahineme\": 1, \"iseme\": 1, \"hu\": 1, \"wa\": 2, \"foor\": 2, \"gamingsound\": 1, \"assign\": 1, \"boot\": 3, \"ie\": 2, \"fraud\": 2, \"timing\": 6, \"robot\": 2, \"hrsthough\": 2, \"wonderfulthere\": 1, \"comparable\": 16, \"integration\": 3, \"absolute\": 21, \"utterly\": 2, \"fair\": 20, \"grt\": 11, \"goint\": 1, \"eraphone\": 1, \"onlythey\": 1, \"customize\": 4, \"dout\": 2, 