{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 66273, "word_counts": "{\"distore\": 2, \"person\": 336, \"great\": 1882, \"bass\": 3369, \"extent\": 32, \"noise\": 1222, \"cancellation\": 976, \"decent\": 440, \"sound\": 8492, \"clarity\": 602, \"mindblowing\": 3, \"battery\": 2211, \"follow\": 9, \"dissapointe\": 14, \"low\": 824, \"quality\": 8393, \"try\": 117, \"odd\": 15, \"pouch\": 190, \"bad\": 1234, \"mic\": 874, \"conical\": 4, \"wire\": 1148, \"keep\": 69, \"complain\": 37, \"voice\": 656, \"good\": 10810, \"proof\": 51, \"ok\": 262, \"thing\": 591, \"unreliable\": 13, \"day\": 676, \"picsplease\": 2, \"think\": 218, \"earphone\": 2837, \"buy\": 1155, \"crack\": 30, \"get\": 534, \"right\": 263, \"boat\": 848, \"attach\": 19, \"part\": 14, \"itfor\": 1, \"purchase\": 619, \"device\": 447, \"lappy\": 4, \"second\": 157, \"time\": 975, \"gift\": 52, \"brother\": 24, \"price\": 2160, \"continously\": 2, \"hour\": 568, \"life\": 1580, \"connect\": 369, \"mobile\": 244, \"listen\": 336, \"switch\": 122, \"laptop\": 119, \"really\": 357, \"u\": 428, \"just\": 344, \"week\": 140, \"work\": 2047, \"power\": 88, \"claim\": 74, \"waww\": 2, \"packaging\": 68, \"flipcart\": 2, \"awesome\": 1630, \"hrs\": 184, \"bring\": 29, \"poor\": 649, \"rupee\": 55, \"amazon\": 704, \"package\": 109, \"charge\": 623, \"port\": 13, \"year\": 432, \"warranty\": 390, \"wat\": 3, \"return\": 392, \"send\": 42, \"bubble\": 4, \"worth\": 703, \"hope\": 76, \"strong\": 64, \"strap\": 9, \"treble\": 387, \"effect\": 319, \"punchy\": 38, \"magnetic\": 54, \"lock\": 22, \"basshead\": 5, \"issue\": 666, \"button\": 279, \"balance\": 109, \"sorrund\": 1, \"earphones\": 2, \"ride\": 44, \"music\": 1286, \"review\": 399, \"use\": 2609, \"month\": 912, \"usage\": 253, \"amazing\": 881, \"perfect\": 468, \"lover\": 405, \"go\": 163, \"let\": 27, \"phone\": 771, \"make\": 184, \"experience\": 438, \"fact\": 21, \"lot\": 224, \"call\": 528, \"span\": 9, \"lose\": 70, \"ur\": 79, \"detail\": 25, \"incase\": 2, \"register\": 19, \"wrke\": 6, \"product\": 7195, \"site\": 18, \"replacement\": 293, \"build\": 474, \"stop\": 440, \"want\": 224, \"durability\": 277, \"nov\": 3, \"senheiser\": 53, \"bose\": 34, \"run\": 132, \"earbud\": 172, \"feel\": 335, \"plug\": 125, \"mean\": 53, \"compare\": 242, \"earth\": 1, \"happiness\": 1, \"sail\": 1, \"audiophile\": 27, \"quite\": 115, \"budget\": 265, \"know\": 161, \"rocker\": 47, \"additionally\": 1, \"philip\": 10, \"basic\": 66, \"sony\": 216, \"jbl\": 789, \"headphone\": 1105, \"friend\": 127, \"relative\": 2, \"loudness\": 27, \"difference\": 49, \"overall\": 621, \"lil\": 10, \"fault\": 20, \"bt\": 150, \"speaker\": 247, \"useless\": 58, \"disappointment\": 24, \"magnate\": 2, \"performance\": 294, \"nice\": 1341, \"combination\": 27, \"look\": 372, \"yesterday\": 4, \"evening\": 4, \"play\": 201, \"sure\": 78, \"bit\": 342, \"long\": 559, \"fine\": 295, \"chance\": 32, \"disconnect\": 212, \"technical\": 15, \"detect\": 5, \"stay\": 45, \"observe\": 11, \"quick\": 40, \"start\": 218, \"small\": 181, \"place\": 137, \"pretty\": 128, \"material\": 233, \"durable\": 231, \"light\": 306, \"weightbattery\": 2, \"upto\": 136, \"playtime\": 9, \"disconnected\": 26, \"mouth\": 30, \"bluetooth\": 759, \"repute\": 2, \"end\": 130, \"rangecall\": 1, \"qualitycon\": 7, \"uncomfortable\": 80, \"silicon\": 7, \"bud\": 220, \"soft\": 77, \"memory\": 1, \"foam\": 1, \"pair\": 210, \"happy\": 320, \"earsno\": 2, \"die\": 20, \"alarm\": 5, \"average\": 372, \"minlittle\": 2, \"heavy\": 206, \"possible\": 25, \"problem\": 642, \"earpiece\": 167, \"metal\": 22, \"normal\": 165, \"ear\": 997, \"way\": 94, \"focusse\": 4, \"note\": 80, \"word\": 102, \"irritate\": 80, \"wireless\": 375, \"feature\": 176, \"sleepery\": 3, \"sake\": 7, \"headache\": 22, \"exciting\": 2, \"loose\": 62, \"degree\": 8, \"tilt\": 2, \"inspite\": 5, \"band\": 66, \"flat\": 74, \"magnet\": 59, \"dual\": 31, \"dead\": 32, \"not\": 26, \"rely\": 8, \"indicator\": 45, \"ideal\": 17, \"dial\": 13, \"number\": 47, \"accuratesometime\": 1, \"helpful\": 29, \"deal\": 190, \"check\": 82, \"connectivity\": 388, \"rich\": 44, \"neck\": 139, \"drive\": 78, \"select\": 9, \"help\": 98, \"big\": 212, \"b\": 14, \"list\": 36, \"rockerz\": 81, \"save\": 17, \"comfortable\": 453, \"weather\": 3, \"hear\": 315, \"usual\": 56, \"extra\": 198, \"easy\": 192, \"guy\": 174, \"sell\": 35, \"ua\": 9, \"airpod\": 18, \"order\": 243, \"suggest\": 52, \"hurt\": 55, \"rightside\": 1, \"unable\": 62, \"guide\": 4, \"single\": 104, \"come\": 318, \"backup\": 589, \"say\": 207, \"have\": 60, \"frank\": 5, \"theatre\": 12, \"personal\": 22, \"home\": 16, \"defective\": 104, \"wisdom\": 1, \"control\": 112, \"brand\": 405, \"platform\": 3, \"refund\": 55, \"respond\": 32, \"different\": 185, \"wear\": 170, \"appario\": 4, \"s\": 65, \"purpose\": 82, \"do\": 100, \"piece\": 281, \"color\": 54, \"private\": 2, \"leave\": 80, \"superb\": 416, \"test\": 60, \"fit\": 436, \"discomfort\": 20, \"similar\": 50, \"range\": 1241, \"describe\": 13, \"update\": 26, \"fantastic\": 102, \"soon\": 14, \"prime\": 25, \"pain\": 164, \"job\": 55, \"customer\": 133, \"research\": 31, \"rokerz\": 4, \"sale\": 135, \"trust\": 71, \"blow\": 42, \"ye\": 3, \"sideboat\": 1, \"service\": 408, \"pathetic\": 120, \"raise\": 11, \"complaint\": 78, \"rapair\": 3, \"suggestion\": 27, \"tooth\": 26, \"doubt\": 60, \"fan\": 51, \"blue\": 65, \"rapir\": 1, \"center\": 98, \"repair\": 48, \"reach\": 31, \"change\": 128, \"indian\": 29, \"nonetheless\": 1, \"volume\": 681, \"write\": 41, \"tangle\": 158, \"interruption\": 9, \"sadly\": 3, \"conk\": 1, \"guess\": 31, \"journey\": 8, \"audio\": 422, \"advertise\": 8, \"encourage\": 1, \"share\": 14, \"bassy\": 16, \"gym\": 69, \"weird\": 34, \"distance\": 55, \"meter\": 24, \"worry\": 27, \"walk\": 44, \"thank\": 144, \"high\": 823, \"live\": 29, \"quirk\": 2, \"click\": 11, \"lightning\": 11, \"alternative\": 18, \"wait\": 33, \"rating\": 42, \"demand\": 5, \"probably\": 13, \"sweat\": 73, \"premium\": 76, \"depend\": 30, \"painless\": 1, \"market\": 76, \"cheap\": 232, \"left\": 94, \"disturbance\": 85, \"opening\": 2, \"cover\": 59, \"stretch\": 7, \"hang\": 23, \"accessory\": 24, \"hard\": 61, \"collar\": 24, \"engrave\": 1, \"rest\": 70, \"leav\": 2, \"water\": 35, \"resistant\": 23, \"speak\": 54, \"kind\": 96, \"crystal\": 96, \"clear\": 661, \"playback\": 34, \"close\": 103, \"eye\": 27, \"song\": 373, \"support\": 140, \"enjoy\": 87, \"festival\": 5, \"cost\": 198, \"pubg\": 79, \"stereo\": 20, \"love\": 663, \"completely\": 29, \"dissatisfied\": 20, \"reliability\": 6, \"compliant\": 2, \"failure\": 12, \"render\": 1, \"spend\": 57, \"distortion\": 66, \"item\": 202, \"centre\": 67, \"override\": 2, \"microphone\": 178, \"function\": 84, \"interrupt\": 10, \"regularly\": 6, \"annoying\": 58, \"abstain\": 1, \"morning\": 15, \"jog\": 25, \"startup\": 2, \"shut\": 9, \"desire\": 5, \"star\": 186, \"quickly\": 11, \"justify\": 19, \"drain\": 56, \"project\": 5, \"excellent\": 917, \"hole\": 12, \"give\": 234, \"pro\": 81, \"con\": 49, \"correct\": 30, \"minute\": 94, \"company\": 155, \"slight\": 16, \"angle\": 13, \"helmet\": 28, \"approx\": 20, \"sceptical\": 6, \"point\": 208, \"sensitive\": 30, \"pick\": 57, \"previous\": 72, \"insulate\": 3, \"multi\": 9, \"functional\": 13, \"compatible\": 60, \"assumption\": 5, \"able\": 139, \"open\": 69, \"replay\": 1, \"pm\": 8, \"pause\": 57, \"new\": 165, \"oneplust\": 2, \"t\": 33, \"againoverall\": 1, \"satisfactory\": 52, \"bold\": 2, \"state\": 13, \"rocerz\": 2, \"base\": 432, \"vocal\": 140, \"properly\": 45, \"mount\": 2, \"tip\": 41, \"yeah\": 6, \"pack\": 51, \"box\": 116, \"condition\": 68, \"invoice\": 21, \"mark\": 210, \"design\": 226, \"like\": 14, \"max\": 32, \"inr\": 23, \"recommend\": 381, \"multipoint\": 3, \"window\": 31, \"proximity\": 3, \"streaming\": 2, \"reason\": 85, \"little\": 481, \"crackling\": 5, \"okay\": 63, \"expect\": 336, \"request\": 47, \"prominent\": 5, \"team\": 41, \"feeling\": 18, \"rockerze\": 1, \"pc\": 15, \"hr\": 30, \"connected\": 10, \"real\": 72, \"world\": 38, \"lead\": 31, \"red\": 40, \"piston\": 9, \"onemore\": 2, \"level\": 202, \"balancedcon\": 1, \"m\": 44, \"blink\": 8, \"human\": 5, \"outside\": 33, \"samsung\": 114, \"phillip\": 3, \"sec\": 12, \"ringtone\": 8, \"trrrin\": 2, \"honor\": 9, \"icon\": 6, \"warn\": 3, \"room\": 67, \"moment\": 17, \"far\": 71, \"reconnect\": 12, \"boult\": 9, \"tagg\": 12, \"flagship\": 1, \"deep\": 122, \"hi\": 13, \"res\": 3, \"connection\": 137, \"bother\": 11, \"branded\": 3, \"muddy\": 8, \"pocket\": 106, \"watch\": 60, \"movie\": 54, \"cause\": 66, \"body\": 20, \"comparable\": 18, \"shopping\": 5, \"casual\": 22, \"confuse\": 18, \"maketing\": 1, \"mrp\": 12, \"chinese\": 17, \"daily\": 103, \"shape\": 43, \"ofcourse\": 8, \"kinda\": 13, \"listener\": 46, \"believe\": 29, \"driver\": 35, \"earpad\": 3, \"instead\": 10, \"gimmick\": 3, \"member\": 11, \"replace\": 240, \"clame\": 1, \"people\": 269, \"cable\": 306, \"description\": 29, \"doscription\": 2, \"disappointed\": 129, \"totally\": 63, \"pleased\": 6, \"lag\": 23, \"battle\": 1, \"royale\": 1, \"game\": 56, \"latency\": 7, \"difficult\": 61, \"wrong\": 49, \"disspointe\": 1, \"plugin\": 7, \"gaming\": 16, \"instal\": 7, \"forget\": 13, \"talk\": 145, \"qc\": 1, \"basis\": 13, \"message\": 7, \"show\": 102, \"percentage\": 18, \"oneplus\": 46, \"initial\": 16, \"shirt\": 19, \"value\": 512, \"see\": 59, \"manual\": 8, \"happen\": 65, \"working\": 10, \"move\": 20, \"reconnecte\": 2, \"proper\": 98, \"turn\": 93, \"pant\": 9, \"money\": 879, \"rs\": 122, \"provide\": 150, \"beast\": 16, \"mind\": 64, \"suggeste\": 1, \"loud\": 180, \"delivery\": 354, \"impression\": 12, \"output\": 225, \"ali\": 2, \"express\": 2, \"colleague\": 9, \"stylish\": 29, \"arr\": 2, \"user\": 131, \"style\": 39, \"comfort\": 107, \"affordable\": 58, \"desperately\": 2, \"sharp\": 21, \"tell\": 48, \"buck\": 71, \"metro\": 2, \"station\": 12, \"need\": 231, \"mention\": 80, \"especially\": 32, \"sweet\": 19, \"attractive\": 12, \"take\": 105, \"available\": 144, \"traffic\": 20, \"disturb\": 22, \"harmless\": 5, \"acceptable\": 20, \"suitable\": 76, \"last\": 169, \"string\": 5, \"worst\": 16, \"cut\": 31, \"stomach\": 5, \"reasonable\": 52, \"length\": 118, \"annoyingly\": 1, \"dangle\": 5, \"mm\": 41, \"stuff\": 49, \"attention\": 9, \"definitely\": 22, \"jack\": 87, \"serve\": 8, \"ready\": 12, \"half\": 101, \"series\": 41, \"include\": 14, \"episode\": 1, \"tv\": 12, \"comment\": 36, \"kudo\": 6, \"session\": 8, \"depth\": 11, \"break\": 137, \"toe\": 1, \"march\": 9, \"short\": 77, \"radius\": 3, \"charging\": 21, \"seal\": 45, \"rarely\": 1, \"vehicle\": 12, \"travel\": 91, \"term\": 117, \"heated\": 4, \"complete\": 61, \"earhone\": 4, \"cheat\": 9, \"persist\": 5, \"beep\": 16, \"piss\": 2, \"dinner\": 2, \"relax\": 1, \"dint\": 20, \"yes\": 15, \"suprisingly\": 1, \"balcony\": 2, \"occur\": 11, \"unbox\": 4, \"notice\": 43, \"longish\": 1, \"skull\": 26, \"candy\": 31, \"floor\": 2, \"exercise\": 33, \"echo\": 12, \"listening\": 29, \"workout\": 86, \"plan\": 28, \"option\": 208, \"smart\": 20, \"headset\": 583, \"coz\": 36, \"continue\": 22, \"miss\": 77, \"standby\": 10, \"mode\": 31, \"type\": 96, \"neon\": 14, \"black\": 57, \"colour\": 49, \"receive\": 154, \"louder\": 5, \"true\": 75, \"mem\": 1, \"equalizer\": 56, \"adjustment\": 17, \"useful\": 76, \"wife\": 1, \"sturdy\": 63, \"enjoyable\": 6, \"reduce\": 28, \"specialist\": 3, \"mi\": 49, \"dynamic\": 12, \"noiseless\": 2, \"obstacle\": 5, \"mediocre\": 21, \"double\": 37, \"bike\": 87, \"bulky\": 8, \"frequency\": 88, \"punch\": 28, \"case\": 87, \"csr\": 2, \"chipset\": 1, \"confusion\": 8, \"desc\": 1, \"drop\": 82, \"capacity\": 26, \"increase\": 46, \"picture\": 15, \"excersise\": 2, \"melody\": 5, \"limitted\": 2, \"kjust\": 1, \"wise\": 72, \"depict\": 2, \"seller\": 96, \"version\": 31, \"dive\": 1, \"musiccon\": 2, \"actual\": 25, \"avoid\": 21, \"advice\": 9, \"malfunction\": 21, \"itsound\": 1, \"goodbattery\": 11, \"goodbut\": 8, \"one\": 39, \"inside\": 9, \"canal\": 10, \"superficially\": 1, \"eed\": 2, \"push\": 9, \"beat\": 108, \"press\": 50, \"intuitive\": 4, \"past\": 55, \"initiate\": 6, \"led\": 1, \"perform\": 28, \"pairing\": 6, \"occasional\": 7, \"capable\": 3, \"buzz\": 11, \"restart\": 6, \"touch\": 21, \"diamond\": 1, \"glance\": 1, \"extremely\": 48, \"period\": 62, \"phenomenal\": 10, \"free\": 127, \"pickup\": 6, \"absolutely\": 40, \"reliable\": 26, \"dust\": 7, \"later\": 5, \"problematic\": 5, \"assist\": 3, \"figure\": 3, \"notification\": 16, \"manufacturer\": 36, \"pay\": 100, \"pierce\": 5, \"difficulty\": 9, \"learn\": 2, \"diffused\": 2, \"ceiling\": 1, \"rate\": 99, \"holder\": 19, \"party\": 18, \"huff\": 1, \"puff\": 2, \"min\": 78, \"assistant\": 32, \"hassle\": 13, \"shout\": 4, \"size\": 137, \"terrible\": 47, \"face\": 134, \"repeat\": 10, \"sentence\": 1, \"frustrating\": 8, \"signal\": 15, \"aspect\": 22, \"noice\": 109, \"connectivy\": 1, \"slage\": 1, \"silente\": 1, \"commuter\": 1, \"tear\": 35, \"tape\": 5, \"fresh\": 4, \"house\": 14, \"multiple\": 42, \"crisp\": 106, \"choice\": 95, \"importantly\": 6, \"produce\": 27, \"waste\": 196, \"key\": 22, \"yetsong\": 2, \"tap\": 19, \"caller\": 26, \"swift\": 7, \"satisfied\": 321, \"interm\": 1, \"faith\": 3, \"clearance\": 9, \"heat\": 19, \"melt\": 7, \"catch\": 26, \"fuse\": 1, \"rubber\": 71, \"outer\": 23, \"protection\": 7, \"plastic\": 43, \"ploybag\": 2, \"fall\": 119, \"ground\": 6, \"bag\": 34, \"internal\": 8, \"protruding\": 1, \"card\": 12, \"threshold\": 1, \"delicate\": 102, \"contain\": 8, \"add\": 29, \"idea\": 15, \"flap\": 4, \"psound\": 1, \"rockss\": 1, \"treblesone\": 1, \"insert\": 16, \"manualcolour\": 1, \"matt\": 1, \"post\": 10, \"feedback\": 18, \"quiet\": 17, \"weight\": 258, \"offer\": 78, \"disappoint\": 118, \"head\": 188, \"jbk\": 2, \"local\": 50, \"international\": 6, \"genuine\": 96, \"form\": 9, \"costly\": 45, \"moneydislike\": 2, \"fast\": 119, \"percent\": 14, \"jump\": 10, \"surprise\": 32, \"resume\": 1, \"silent\": 5, \"unpacked\": 1, \"bluetooh\": 4, \"drawback\": 64, \"exactly\": 10, \"total\": 50, \"loss\": 22, \"substandard\": 10, \"hardly\": 14, \"flexiable\": 2, \"side\": 24, \"combine\": 2, \"major\": 28, \"lasting\": 12, \"man\": 19, \"usingone\": 1, \"garbage\": 7, \"appsthe\": 2, \"equaliser\": 26, \"summarise\": 1, \"tend\": 14, \"jean\": 7, \"reposition\": 1, \"neckband\": 15, \"background\": 64, \"android\": 46, \"iphone\": 100, \"inferno\": 5, \"mivi\": 7, \"thunderbeat\": 1, \"sit\": 20, \"bracket\": 10, \"surprisingly\": 4, \"awsome\": 62, \"k\": 6, \"fabulous\": 25, \"serviced\": 2, \"important\": 58, \"ticket\": 6, \"online\": 40, \"process\": 25, \"ask\": 41, \"official\": 27, \"office\": 34, \"early\": 59, \"newspaper\": 3, \"stuck\": 7, \"non\": 32, \"ad\": 4, \"decide\": 11, \"loudly\": 3, \"find\": 7, \"suck\": 38, \"solid\": 32, \"carry\": 67, \"hold\": 55, \"mnt\": 2, \"alot\": 15, \"nooce\": 2, \"cap\": 18, \"recomend\": 3, \"damage\": 217, \"faulty\": 62, \"accident\": 2, \"grip\": 37, \"tha\": 8, \"player\": 39, \"activity\": 18, \"recording\": 12, \"video\": 71, \"connectivityperfectly\": 1, \"fitsgood\": 1, \"doorcon\": 1, \"enhancement\": 3, \"productpro\": 3, \"trusthappy\": 2, \"insurance\": 1, \"uneasy\": 3, \"smooth\": 47, \"gripper\": 2, \"consider\": 58, \"basseasy\": 2, \"qualitygood\": 10, \"example\": 4, \"skullcandy\": 76, \"marley\": 6, \"stand\": 28, \"luck\": 8, \"couple\": 40, \"steal\": 20, \"super\": 232, \"mono\": 2, \"differently\": 1, \"uno\": 3, \"nirvanaa\": 1, \"set\": 75, \"attend\": 25, \"limitation\": 8, \"divice\": 1, \"atleast\": 32, \"manufacturing\": 8, \"defect\": 34, \"functionality\": 16, \"well\": 286, \"convenient\": 26, \"lightweight\": 40, \"prolong\": 6, \"usagemic\": 2, \"prefer\": 40, \"leftear\": 1, \"accoustic\": 5, \"expire\": 5, \"soundblowe\": 1, \"yrs\": 4, \"business\": 9, \"throw\": 13, \"shotz\": 1, \"regret\": 61, \"decision\": 30, \"active\": 16, \"exceptional\": 18, \"exact\": 12, \"liking\": 5, \"moisture\": 23, \"separate\": 11, \"addition\": 6, \"huge\": 33, \"plus\": 17, \"vfm\": 7, \"wicke\": 4, \"property\": 5, \"h\": 12, \"contact\": 40, \"feed\": 3, \"line\": 27, \"pls\": 8, \"overshadow\": 6, \"round\": 22, \"area\": 46, \"largely\": 1, \"highlight\": 11, \"compromise\": 36, \"placement\": 17, \"initiation\": 1, \"sub\": 7, \"par\": 30, \"mid\": 172, \"deliver\": 97, \"compatibility\": 12, \"hearing\": 22, \"search\": 28, \"awesomecon\": 1, \"trouser\": 6, \"holding\": 1, \"hand\": 75, \"unwanted\": 8, \"weirdif\": 3, \"noisy\": 44, \"disconnection\": 7, \"marathon\": 3, \"shipment\": 3, \"starting\": 3, \"resist\": 1, \"care\": 135, \"everyday\": 16, \"packing\": 37, \"easily\": 36, \"hook\": 25, \"stick\": 44, \"prompt\": 14, \"doubtful\": 3, \"earfone\": 8, \"read\": 31, \"wonderful\": 55, \"impress\": 13, \"accord\": 51, \"segment\": 70, \"goregaon\": 2, \"withstand\": 5, \"advantage\": 12, \"boaat\": 1, \"matter\": 25, \"performanceregarde\": 1, \"mumbai\": 26, \"cord\": 56, \"question\": 33, \"construction\": 2, \"ring\": 8, \"image\": 15, \"clarify\": 1, \"collection\": 4, \"unisex\": 1, \"technology\": 20, \"fail\": 34, \"elite\": 2, \"mouse\": 7, \"keyboard\": 3, \"jabra\": 2, \"worthy\": 67, \"indciation\": 1, \"r\": 87, \"simple\": 37, \"isolation\": 84, \"knock\": 2, \"ya\": 6, \"hesitation\": 12, \"field\": 3, \"n\": 67, \"gaana\": 4, \"sooper\": 1, \"midst\": 1, \"concert\": 2, \"middle\": 21, \"immediate\": 12, \"controlsdouble\": 2, \"google\": 28, \"decrease\": 26, \"o\": 3, \"impressive\": 52, \"wall\": 10, \"obstruct\": 1, \"deteriorate\": 10, \"primary\": 11, \"sync\": 10, \"sre\": 3, \"playing\": 6, \"maxmic\": 1, \"letter\": 2, \"porsche\": 1, \"sister\": 4, \"siri\": 10, \"policy\": 32, \"earn\": 7, \"coverage\": 7, \"chest\": 5, \"washing\": 7, \"etcsamsung\": 2, \"summer\": 5, \"toooooo\": 2, \"nearly\": 10, \"error\": 8, \"lately\": 1, \"network\": 10, \"busy\": 19, \"email\": 10, \"vendor\": 10, \"website\": 47, \"myth\": 2, \"lean\": 4, \"heavily\": 1, \"neutral\": 11, \"management\": 7, \"rande\": 1, \"handle\": 112, \"understand\": 20, \"opt\": 12, \"capability\": 14, \"carefully\": 10, \"presume\": 4, \"oops\": 3, \"epic\": 5, \"protrude\": 5, \"phonecomfort\": 1, \"stupid\": 12, \"comparison\": 19, \"mdr\": 35, \"sumtin\": 1, \"obtrusive\": 2, \"turbo\": 4, \"boy\": 7, \"usb\": 18, \"li\": 1, \"def\": 1, \"compete\": 5, \"conceal\": 2, \"actually\": 12, \"sennheiser\": 459, \"cx\": 140, \"outperform\": 1, \"soo\": 13, \"tshirt\": 2, \"negativity\": 3, \"pop\": 33, \"shaped\": 6, \"clip\": 18, \"ab\": 2, \"crunch\": 1, \"mislead\": 4, \"slowly\": 1, \"force\": 8, \"position\": 21, \"mistake\": 21, \"rotate\": 3, \"extraordinary\": 11, \"youtube\": 12, \"unplug\": 4, \"solidly\": 1, \"fully\": 24, \"rework\": 2, \"unhappy\": 17, \"eartip\": 20, \"interchangeable\": 1, \"inconvenient\": 7, \"asphalt\": 1, \"cod\": 3, \"mismatch\": 1, \"action\": 12, \"freak\": 15, \"goodi\": 5, \"reviewi\": 3, \"download\": 7, \"sport\": 51, \"app\": 43, \"booster\": 9, \"cancelation\": 64, \"goodit\": 8, \"hoursbut\": 1, \"disappointing\": 42, \"buds\": 4, \"differ\": 4, \"vigorous\": 1, \"lack\": 86, \"harsh\": 26, \"sporty\": 6, \"sleek\": 19, \"rough\": 100, \"nicely\": 7, \"moderate\": 20, \"recently\": 5, \"terribly\": 2, \"verdict\": 6, \"balanced\": 164, \"jay\": 1, \"rha\": 4, \"standard\": 58, \"economic\": 2, \"justice\": 6, \"perfectly\": 46, \"powerbank\": 2, \"charger\": 22, \"exceed\": 3, \"amperage\": 1, \"legitimacy\": 1, \"unfortunate\": 1, \"limit\": 9, \"invest\": 15, \"portable\": 12, \"improvement\": 28, \"appreciate\": 12, \"indicatiin\": 1, \"indication\": 26, \"male\": 2, \"notificatiin\": 1, \"female\": 3, \"direct\": 12, \"improve\": 62, \"model\": 125, \"adjustable\": 16, \"focus\": 4, \"metersoverall\": 2, \"excellentnoice\": 1, \"impressed\": 28, \"baaaaaasssss\": 1, \"struggle\": 15, \"china\": 13, \"existent\": 5, \"prove\": 12, \"typical\": 6, \"virtually\": 1, \"promise\": 27, \"flush\": 2, \"setup\": 11, \"access\": 5, \"brightness\": 1, \"genius\": 3, \"friendliness\": 1, \"instruction\": 5, \"pity\": 1, \"ping\": 2, \"atmo\": 3, \"adapt\": 1, \"dolby\": 15, \"foot\": 34, \"backpack\": 3, \"flexible\": 41, \"obstruction\": 3, \"bathroom\": 1, \"stall\": 1, \"door\": 7, \"result\": 28, \"heavier\": 1, \"scooter\": 1, \"motorcycle\": 5, \"sight\": 8, \"continuous\": 70, \"handbag\": 1, \"cardio\": 5, \"majorly\": 5, \"submerge\": 1, \"senhizer\": 2, \"panasonic\": 4, \"senihizer\": 1, \"careful\": 58, \"used\": 4, \"soung\": 9, \"suppose\": 10, \"regular\": 75, \"psychedelic\": 2, \"techno\": 3, \"rock\": 40, \"classy\": 21, \"block\": 30, \"genuinely\": 5, \"sleep\": 20, \"view\": 19, \"surrounding\": 12, \"name\": 9, \"ambient\": 9, \"cheer\": 10, \"reverse\": 5, \"representative\": 1, \"schedule\": 6, \"information\": 11, \"midrange\": 4, \"styling\": 2, \"accept\": 12, \"detach\": 2, \"stiff\": 8, \"grand\": 4, \"lenovo\": 24, \"leg\": 2, \"rubbery\": 1, \"edm\": 19, \"genre\": 7, \"away\": 2, \"hate\": 25, \"expectation\": 182, \"jun\": 1, \"se\": 6, \"daali\": 1, \"hai\": 20, \"speed\": 20, \"handy\": 53, \"negligible\": 7, \"mote\": 1, \"continuously\": 7, \"noticeable\": 4, \"incredible\": 17, \"broken\": 7, \"parcel\": 5, \"casing\": 8, \"tinny\": 14, \"powerful\": 57, \"tag\": 53, \"flimsy\": 36, \"hip\": 9, \"hop\": 8, \"bollywood\": 7, \"pure\": 134, \"slip\": 29, \"department\": 6, \"poweramp\": 8, \"main\": 72, \"competitor\": 7, \"internationally\": 1, \"hazard\": 1, \"elevate\": 1, \"judge\": 6, \"extreme\": 22, \"purist\": 9, \"signature\": 18, \"maintain\": 9, \"horn\": 7, \"okmultiple\": 2, \"bassbattery\": 3, \"hrconnectivity\": 2, \"productsit\": 3, \"connectedonly\": 1, \"delay\": 33, \"havng\": 1, \"lovng\": 1, \"cna\": 1, \"goood\": 2, \"cons\": 1, \"factory\": 2, \"assembly\": 1, \"quantity\": 9, \"spec\": 5, \"fix\": 40, \"headaet\": 1, \"join\": 3, \"meeting\": 10, \"devicethank\": 1, \"sourav\": 1, \"indicate\": 4, \"category\": 26, \"carton\": 1, \"air\": 16, \"cushioning\": 1, \"particular\": 33, \"retirement\": 1, \"alternate\": 5, \"shear\": 2, \"guideline\": 2, \"dear\": 15, \"mixed\": 2, \"clearly\": 14, \"bar\": 5, \"indicationit\": 1, \"qualitywhomever\": 1, \"auto\": 20, \"constant\": 20, \"cellphone\": 7, \"modulation\": 5, \"acknowledgement\": 3, \"prosmaterial\": 2, \"commute\": 14, \"adaptor\": 11, \"certain\": 20, \"lecture\": 4, \"cancel\": 52, \"bangalore\": 11, \"convenience\": 1, \"literally\": 6, \"kms\": 2, \"residential\": 2, \"outdoor\": 19, \"clearity\": 42, \"fot\": 4, \"oh\": 3, \"brilliant\": 26, \"rockerzz\": 1, \"shuffle\": 1, \"f\": 3, \"kin\": 1, \"old\": 86, \"equalise\": 2, \"realistic\": 2, \"straight\": 15, \"wing\": 3, \"remove\": 17, \"eargasm\": 2, \"apple\": 64, \"locking\": 4, \"validate\": 1, \"restrict\": 2, \"ultimate\": 19, \"peach\": 1, \"feb\": 17, \"horrible\": 52, \"defiantly\": 1, \"alert\": 6, \"instrument\": 50, \"install\": 1, \"solution\": 12, \"tone\": 35, \"vibration\": 21, \"regard\": 34, \"magic\": 28, \"retail\": 8, \"bang\": 14, \"wired\": 9, \"trouble\": 48, \"cross\": 7, \"jogging\": 17, \"inch\": 12, \"physical\": 32, \"thredistance\": 1, \"walking\": 2, \"unknowingly\": 1, \"incident\": 3, \"cycle\": 8, \"basket\": 2, \"excited\": 9, \"cud\": 2, \"woudnt\": 1, \"evn\": 2, \"risk\": 6, \"roll\": 3, \"efficient\": 12, \"electronic\": 9, \"abt\": 12, \"determine\": 1, \"responsive\": 5, \"tolerate\": 1, \"rangei\": 5, \"priority\": 6, \"leaf\": 7, \"medium\": 46, \"rain\": 12, \"final\": 5, \"ness\": 2, \"liferating\": 1, \"avinash\": 1, \"simultaneous\": 2, \"external\": 45, \"motion\": 3, \"tamper\": 7, \"ten\": 1, \"satisfaction\": 12, \"ratio\": 8, \"thumping\": 10, \"wish\": 31, \"technika\": 1, \"suv\": 1, \"shitty\": 1, \"lengthy\": 17, \"resolve\": 5, \"sms\": 5, \"displacement\": 2, \"sizescon\": 1, \"jaybird\": 2, \"settle\": 3, \"disruption\": 5, \"goal\": 1, \"farm\": 1, \"pot\": 1, \"trench\": 1, \"road\": 15, \"intensity\": 3, \"pitch\": 11, \"mess\": 11, \"muffled\": 1, \"energetic\": 1, \"dec\": 10, \"report\": 3, \"trial\": 2, \"executive\": 4, \"answer\": 15, \"text\": 1, \"wind\": 10, \"inconsistent\": 5, \"comprehensive\": 3, \"highly\": 29, \"suddenly\": 11, \"command\": 8, \"vibe\": 4, \"assure\": 12, \"anyways\": 3, \"future\": 15, \"painful\": 20, \"sign\": 7, \"fulfil\": 7, \"tough\": 13, \"flaw\": 20, \"apart\": 9, \"pace\": 3, \"tight\": 20, \"leisurely\": 2, \"original\": 149, \"lousy\": 2, \"ignore\": 10, \"load\": 8, \"exist\": 6, \"misuse\": 4, \"page\": 6, \"constraint\": 5, \"perception\": 5, \"comfortness\": 2, \"boss\": 9, \"judt\": 1, \"salebass\": 1, \"goodfor\": 2, \"decentcon\": 1, \"frist\": 3, \"drainingit\": 1, \"weirddont\": 1, \"frequently\": 6, \"storage\": 8, \"secondly\": 2, \"redmi\": 12, \"dangerous\": 1, \"artificial\": 7, \"servere\": 1, \"absent\": 9, \"outstanding\": 32, \"sum\": 3, \"remain\": 21, \"constantly\": 2, \"wearable\": 1, \"costi\": 2, \"mentionedbass\": 1, \"goodnoise\": 5, \"vary\": 14, \"nightmare\": 1, \"comparative\": 1, \"marvelous\": 4, \"response\": 69, \"exchange\": 49, \"auperb\": 1, \"sae\": 1, \"weak\": 36, \"finiahing\": 2, \"goid\": 1, \"season\": 1, \"problme\": 1, \"kill\": 19, \"inferior\": 7, \"unnecessary\": 7, \"spool\": 1, \"put\": 12, \"bcz\": 25, \"pin\": 34, \"sensitivity\": 6, \"butto\": 1, \"timer\": 1, \"abysmal\": 3, \"wanna\": 29, \"habit\": 1, \"consumer\": 4, \"okayish\": 12, \"crap\": 15, \"opinion\": 27, \"usebuilt\": 2, \"goodlove\": 1, \"concept\": 2, \"placethey\": 2, \"pricegood\": 2, \"thoughnoise\": 1, \"decentthe\": 1, \"surround\": 62, \"plzz\": 13, \"chsrgey\": 2, \"midway\": 2, \"coil\": 1, \"extensively\": 1, \"negative\": 52, \"course\": 9, \"catagory\": 1, \"info\": 7, \"deceptive\": 2, \"display\": 8, \"exhaust\": 2, \"listne\": 1, \"buying\": 14, \"entire\": 17, \"lite\": 12, \"milli\": 1, \"usable\": 8, \"track\": 51, \"handsfree\": 21, \"batter\": 27, \"qualitysound\": 3, \"stable\": 14, \"fool\": 14, \"copy\": 25, \"gyme\": 5, \"handfree\": 5, \"eat\": 3, \"dnt\": 14, \"ratingfirst\": 1, \"natural\": 8, \"soundbuilt\": 2, \"earphnesthis\": 1, \"knw\": 6, \"realy\": 8, \"nither\": 2, \"ryt\": 2, \"swithche\": 1, \"conection\": 2, \"glow\": 4, \"advise\": 3, \"allow\": 13, \"ki\": 3, \"awaj\": 1, \"aa\": 1, \"rhi\": 1, \"mujhe\": 1, \"mila\": 2, \"kuch\": 4, \"nd\": 35, \"awesomebluetooth\": 1, \"krne\": 3, \"ke\": 6, \"baad\": 1, \"bta\": 1, \"tk\": 1, \"mstttt\": 2, \"hit\": 11, \"bat\": 3, \"pr\": 1, \"srrrr\": 1, \"srrr\": 1, \"car\": 7, \"headphonend\": 1, \"stream\": 1, \"scroll\": 3, \"facebook\": 2, \"instagram\": 1, \"behavior\": 2, \"operation\": 8, \"distorted\": 5, \"significantly\": 1, \"own\": 18, \"habituate\": 1, \"redesign\": 1, \"grow\": 2, \"adjust\": 44, \"funky\": 1, \"worthybass\": 1, \"choose\": 11, \"suit\": 22, \"tanglin\": 1, \"account\": 8, \"chaos\": 1, \"somebody\": 11, \"embarassing\": 1, \"jaqueline\": 1, \"fernandez\": 1, \"cosmetic\": 1, \"require\": 38, \"source\": 9, \"automatically\": 30, \"shaky\": 5, \"bearable\": 2, \"computer\": 4, \"supplier\": 4, \"behave\": 5, \"unmatchable\": 5, \"rage\": 7, \"addsup\": 1, \"euphoria\": 5, \"equal\": 21, \"create\": 19, \"personally\": 4, \"distrurbe\": 2, \"large\": 30, \"netflix\": 4, \"bouncy\": 2, \"tomtom\": 3, \"arm\": 1, \"micromax\": 2, \"mask\": 2, \"tune\": 24, \"plateform\": 2, \"e\": 4, \"ahead\": 3, \"branding\": 3, \"race\": 5, \"den\": 2, \"worthless\": 20, \"distort\": 26, \"recharge\": 7, \"warm\": 6, \"overemphasize\": 4, \"whatsoeversound\": 2, \"ppl\": 6, \"glitch\": 4, \"changer\": 1, \"obvious\": 4, \"program\": 2, \"custumer\": 1, \"realise\": 11, \"weast\": 2, \"spending\": 2, \"earbird\": 2, \"compate\": 1, \"limited\": 9, \"shop\": 23, \"inspection\": 1, \"navigate\": 1, \"capture\": 12, \"everytime\": 13, \"carrying\": 5, \"risky\": 4, \"testing\": 3, \"qa\": 1, \"withbthe\": 2, \"zipped\": 2, \"buffer\": 2, \"afternoon\": 1, \"slow\": 28, \"qualcomm\": 1, \"internet\": 4, \"god\": 18, \"bless\": 3, \"callsyou\": 1, \"frustrated\": 5, \"betterit\": 2, \"sond\": 4, \"lagsbass\": 1, \"feelvery\": 1, \"carebattery\": 1, \"goodnote\": 1, \"gameplay\": 1, \"earphoneat\": 1, \"pic\": 15, \"lagging\": 2, \"cool\": 56, \"decentbattery\": 1, \"hoursbass\": 1, \"awful\": 16, \"date\": 41, \"pass\": 11, \"til\": 1, \"deny\": 6, \"earplug\": 38, \"bounce\": 5, \"fluctuate\": 3, \"concern\": 59, \"tie\": 6, \"rubbish\": 7, \"shock\": 15, \"thn\": 4, \"positive\": 8, \"faaaar\": 1, \"awsm\": 15, \"bco\": 1, \"overlapping\": 1, \"bcos\": 1, \"toh\": 1, \"plastuic\": 2, \"rare\": 6, \"fragile\": 71, \"stage\": 8, \"basey\": 1, \"unpredictable\": 2, \"dissappoint\": 1, \"instantly\": 1, \"stability\": 8, \"simultaneously\": 1, \"comparatively\": 4, \"attract\": 5, \"bloated\": 2, \"worout\": 1, \"disconnectent\": 1, \"hairband\": 1, \"distract\": 3, \"frame\": 4, \"drown\": 1, \"firstheadphone\": 2, \"connenctivity\": 2, \"bcoz\": 18, \"bunch\": 4, \"perspective\": 6, \"bttery\": 1, \"headsetcon\": 2, \"headsetok\": 2, \"lifewire\": 2, \"pricepretty\": 1, \"pricemagnetic\": 3, \"eartipscall\": 1, \"calculationnice\": 1, \"prblm\": 4, \"repose\": 1, \"grievance\": 3, \"remember\": 2, \"duration\": 32, \"slightly\": 20, \"inbuilt\": 12, \"boost\": 19, \"myntra\": 4, \"sometimess\": 2, \"honest\": 18, \"ill\": 3, \"unit\": 15, \"refurbish\": 6, \"cell\": 5, \"fold\": 3, \"hrsdurability\": 4, \"orange\": 1, \"arrow\": 2, \"white\": 16, \"unboxed\": 2, \"genuinitynot\": 2, \"meet\": 26, \"green\": 13, \"bassquality\": 2, \"goodrange\": 2, \"earphonessound\": 4, \"fitting\": 85, \"hosteler\": 1, \"okk\": 4, \"earphonesthis\": 1, \"inner\": 11, \"meeter\": 1, \"carefull\": 4, \"trash\": 2, \"night\": 2, \"transport\": 8, \"workin\": 3, \"simply\": 30, \"hell\": 14, \"doesnot\": 3, \"sount\": 4, \"aide\": 1, \"lookssound\": 1, \"qualityease\": 2, \"devicealthough\": 2, \"orderjust\": 2, \"wireshort\": 1, \"incomplete\": 2, \"lg\": 3, \"equivalent\": 5, \"dissapointed\": 6, \"mar\": 2, \"file\": 14, \"directly\": 6, \"role\": 1, \"disgusting\": 8, \"discount\": 32, \"object\": 4, \"grab\": 5, \"consideration\": 1, \"deflection\": 1, \"treadmill\": 3, \"imbalance\": 1, \"foreground\": 2, \"bone\": 4, \"gys\": 1, \"sidde\": 2, \"answre\": 1, \"an\": 2, \"wqs\": 1, \"msg\": 1, \"courier\": 13, \"xpressbess\": 1, \"baas\": 27, \"overpower\": 28, \"continuesly\": 1, \"flash\": 1, \"idiot\": 7, \"lucrative\": 3, \"fave\": 2, \"untill\": 8, \"misplace\": 4, \"recieptamd\": 1, \"commentable\": 2, \"survive\": 14, \"sometimesedit\": 1, \"indoor\": 5, \"mah\": 1, \"earbuds\": 47, \"print\": 5, \"warning\": 1, \"descent\": 24, \"comfy\": 15, \"sep\": 2, \"robust\": 6, \"recieve\": 12, \"que\": 2, \"affect\": 6, \"present\": 28, \"rider\": 5, \"pilon\": 1, \"galaxy\": 13, \"weightless\": 1, \"opponent\": 7, \"yell\": 6, \"pull\": 9, \"utility\": 2, \"somewhat\": 8, \"lowa\": 1, \"setting\": 10, \"unnoticed\": 1, \"interfere\": 10, \"handel\": 4, \"gound\": 1, \"vocalist\": 1, \"suppress\": 4, \"closely\": 4, \"ft\": 6, \"tridle\": 1, \"clunky\": 2, \"famous\": 3, \"friendly\": 26, \"exceptionally\": 2, \"frill\": 3, \"immersive\": 11, \"jus\": 15, \"discharge\": 29, \"cancelling\": 10, \"ridiculous\": 3, \"drawer\": 1, \"sorrounding\": 2, \"finishing\": 7, \"winter\": 1, \"cold\": 2, \"suprb\": 1, \"eco\": 5, \"amonst\": 1, \"peer\": 5, \"curve\": 10, \"nearby\": 6, \"effective\": 51, \"chennai\": 5, \"selection\": 5, \"irritation\": 4, \"reduction\": 55, \"watef\": 1, \"soeaker\": 1, \"benefit\": 15, \"roam\": 7, \"address\": 9, \"unworthy\": 4, \"collect\": 1, \"sbi\": 1, \"buildup\": 3, \"bed\": 17, \"finally\": 6, \"amplified\": 1, \"fo\": 1, \"twice\": 12, \"afraid\": 18, \"replacemt\": 1, \"earpeice\": 1, \"gamer\": 11, \"spot\": 9, \"enemy\": 3, \"milk\": 1, \"necessary\": 12, \"situation\": 21, \"unusable\": 3, \"increment\": 2, \"appear\": 10, \"wile\": 1, \"usp\": 3, \"core\": 9, \"nokia\": 17, \"backyup\": 2, \"trebel\": 5, \"fullfill\": 1, \"requirement\": 21, \"perfectlybutton\": 1, \"reliablebattety\": 2, \"shorten\": 1, \"brace\": 1, \"tagline\": 2, \"technica\": 15, \"marvellous\": 7, \"north\": 1, \"fraction\": 2, \"pleasing\": 2, \"satisfy\": 38, \"approximately\": 3, \"metre\": 5, \"thinking\": 6, \"separation\": 4, \"language\": 1, \"announcement\": 3, \"announce\": 1, \"hello\": 3, \"public\": 17, \"usedconsnoise\": 2, \"sense\": 21, \"usegood\": 2, \"sleak\": 2, \"designwise\": 1, \"bulge\": 1, \"tat\": 2, \"gve\": 1, \"pressure\": 3, \"manually\": 4, \"india\": 27, \"hiss\": 7, \"stuf\": 1, \"tuning\": 4, \"seek\": 3, \"toche\": 1, \"fractiin\": 2, \"neat\": 6, \"mrng\": 1, \"d\": 44, \"clean\": 15, \"optimal\": 7, \"win\": 12, \"resistance\": 15, \"maximum\": 36, \"appreciable\": 8, \"wiring\": 4, \"y\": 6, \"rockrez\": 4, \"irrigation\": 1, \"rejecte\": 1, \"sports\": 4, \"calcellation\": 1, \"extentsound\": 2, \"sab\": 2, \"thik\": 3, \"wiil\": 1, \"competition\": 13, \"frequent\": 18, \"hiccup\": 5, \"reception\": 16, \"instant\": 5, \"airpot\": 1, \"missing\": 6, \"attachment\": 12, \"temper\": 5, \"snap\": 8, \"manner\": 6, \"timely\": 12, \"huawei\": 6, \"claimimg\": 1, \"zenfone\": 8, \"log\": 4, \"absence\": 3, \"intial\": 2, \"scrap\": 3, \"investment\": 6, \"confused\": 4, \"wirless\": 3, \"bloothooth\": 2, \"seriously\": 11, \"application\": 10, \"recive\": 3, \"chord\": 8, \"soi\": 3, \"backupdecent\": 1, \"damaged\": 12, \"fortunately\": 4, \"cart\": 4, \"ordinary\": 21, \"freeand\": 2, \"selling\": 2, \"incoming\": 17, \"fixs\": 1, \"bestpro\": 1, \"fastsound\": 1, \"punchybuild\": 1, \"secondary\": 3, \"itthe\": 2, \"badminton\": 1, \"table\": 3, \"tennis\": 1, \"web\": 3, \"task\": 7, \"helluva\": 1, \"wallet\": 5, \"vouch\": 2, \"tech\": 7, \"pare\": 4, \"flawlessly\": 4, \"absolute\": 25, \"bore\": 1, \"battary\": 2, \"talktime\": 1, \"dislike\": 19, \"bare\": 4, \"unlucky\": 1, \"completion\": 1, \"eqrs\": 1, \"abovebattery\": 1, \"frustrate\": 3, \"guyz\": 3, \"hopless\": 2, \"junk\": 4, \"strict\": 2, \"meh\": 7, \"boomy\": 3, \"static\": 9, \"today\": 10, \"fake\": 81, \"cliam\": 1, \"confirmation\": 3, \"student\": 9, \"remote\": 29, \"soundsound\": 2, \"paise\": 1, \"drag\": 2, \"ise\": 1, \"guyssound\": 1, \"pubgthe\": 1, \"backupcon\": 1, \"jogger\": 1, \"gymnasium\": 1, \"terrific\": 11, \"footstep\": 2, \"gunshot\": 1, \"chat\": 4, \"bounced\": 1, \"crossfit\": 1, \"current\": 21, \"trend\": 2, \"equilizer\": 12, \"balancesand\": 1, \"hindi\": 2, \"remixe\": 1, \"respect\": 20, \"predict\": 2, \"reture\": 1, \"eithin\": 1, \"avarage\": 10, \"avarege\": 1, \"proofing\": 1, \"interference\": 5, \"passive\": 18, \"lacking\": 4, \"checking\": 2, \"realize\": 11, \"servicing\": 2, \"handling\": 19, \"rethink\": 1, \"chip\": 7, \"baddurability\": 5, \"hulk\": 5, \"sort\": 9, \"isthat\": 1, \"cancelle\": 1, \"headsetssound\": 2, \"finebass\": 2, \"war\": 3, \"bettry\": 8, \"came\": 1, \"thir\": 2, \"hooke\": 1, \"donation\": 2, \"train\": 30, \"destination\": 3, \"calculate\": 1, \"weekbattery\": 1, \"waterproofworth\": 2, \"seperate\": 4, \"unclear\": 9, \"precious\": 1, \"common\": 4, \"chargin\": 1, \"hardware\": 11, \"store\": 28, \"extend\": 8, \"polish\": 5, \"boad\": 4, \"betray\": 2, \"prepare\": 1, \"bakwa\": 5, \"foreign\": 2, \"trustable\": 4, \"sudden\": 12, \"wit\": 5, \"minimal\": 14, \"compact\": 15, \"distribution\": 2, \"seat\": 1, \"loophole\": 2, \"whatsapp\": 7, \"intially\": 1, \"receiver\": 26, \"lemme\": 7, \"mute\": 9, \"tho\": 5, \"activate\": 4, \"circuit\": 3, \"intense\": 3, \"paining\": 1, \"cont\": 1, \"gap\": 11, \"twise\": 1, \"prize\": 14, \"worstbuild\": 2, \"poorif\": 3, \"muchquality\": 1, \"discomfortyou\": 1, \"onei\": 4, \"minutesexcellent\": 1, \"flexibility\": 4, \"utilisationnote\": 1, \"spoil\": 2, \"leak\": 3, \"isssue\": 1, \"millisecond\": 2, \"seamless\": 9, \"losse\": 1, \"adequate\": 25, \"confrtable\": 1, \"aprox\": 1, \"foldable\": 1, \"packet\": 7, \"mud\": 1, \"reproduction\": 12, \"shadow\": 3, \"din\": 1, \"thump\": 22, \"strange\": 4, \"additional\": 33, \"connector\": 65, \"catalogue\": 1, \"lase\": 1, \"beautiful\": 42, \"fulfill\": 7, \"penny\": 64, \"attery\": 1, \"frndz\": 5, \"swet\": 4, \"advisable\": 3, \"dose\": 9, \"sufficient\": 26, \"customercare\": 2, \"stock\": 9, \"audible\": 30, \"talker\": 1, \"samasun\": 1, \"everyone\": 1, \"rugged\": 6, \"usefulprice\": 1, \"boatz\": 4, \"clairty\": 1, \"thumb\": 18, \"damn\": 14, \"thanx\": 4, \"husband\": 5, \"bulid\": 4, \"valuable\": 9, \"arrive\": 14, \"desirable\": 3, \"jan\": 9, \"april\": 13, \"datum\": 4, \"getting\": 7, \"lie\": 10, \"massive\": 3, \"tired\": 6, \"novel\": 2, \"sweatbut\": 2, \"bear\": 6, \"hoursit\": 1, \"mike\": 42, \"irresponsible\": 2, \"partner\": 6, \"dissatisfying\": 1, \"youoverall\": 2, \"basethe\": 1, \"downside\": 27, \"groove\": 7, \"comnt\": 2, \"owsome\": 4, \"rockxxx\": 1, \"running\": 6, \"develop\": 1, \"arangement\": 1, \"savvy\": 2, \"specifically\": 1, \"tec\": 1, \"wroth\": 1, \"battry\": 15, \"overcharge\": 1, \"interested\": 11, \"sensational\": 2, \"awesomevery\": 1, \"fourth\": 5, \"street\": 20, \"hitte\": 1, \"mass\": 1, \"itamazon\": 1, \"blunt\": 1, \"amzone\": 1, \"apponeion\": 1, \"repaired\": 2, \"continoluous\": 1, \"headsetsamong\": 2, \"owsomequality\": 1, \"goodfit\": 2, \"onesound\": 1, \"connnecte\": 1, \"prominantly\": 1, \"cashback\": 1, \"fulifll\": 1, \"cartit\": 1, \"headphonesgo\": 1, \"regreti\": 2, \"mat\": 5, \"yup\": 2, \"handset\": 14, \"cristal\": 15, \"specially\": 12, \"mood\": 6, \"hoursdurability\": 2, \"purchasing\": 2, \"retrun\": 2, \"falut\": 3, \"minar\": 2, \"lifecon\": 1, \"thought\": 37, \"hlpfull\": 1, \"fr\": 21, \"gymng\": 1, \"gd\": 7, \"headph\": 3, \"packng\": 1, \"controller\": 19, \"aptx\": 8, \"geekcase\": 1, \"status\": 4, \"establish\": 1, \"rugby\": 1, \"stone\": 2, \"moneysound\": 3, \"reply\": 13, \"reject\": 4, \"screenshot\": 1, \"unfortunately\": 6, \"truth\": 2, \"batttery\": 1, \"shift\": 6, \"tht\": 11, \"philips\": 5, \"shb\": 1, \"ioss\": 2, \"peice\": 7, \"aswell\": 3, \"wifi\": 9, \"channel\": 10, \"lighten\": 6, \"ph\": 1, \"lift\": 2, \"fm\": 7, \"gud\": 117, \"daysthe\": 1, \"step\": 5, \"bettery\": 13, \"hoursgood\": 2, \"awesomemic\": 2, \"qualityconnectivity\": 1, \"guyss\": 3, \"drum\": 5, \"forward\": 4, \"rivasde\": 1, \"photo\": 18, \"donno\": 1, \"tooo\": 11, \"suffice\": 3, \"oksound\": 1, \"qualitycomfortable\": 1, \"workoutamaze\": 1, \"cancellationbattery\": 1, \"goodu\": 1, \"continuouslydislikebass\": 1, \"puny\": 1, \"fakethis\": 1, \"goodand\": 6, \"refuse\": 4, \"ef\": 1, \"mox\": 1, \"likely\": 1, \"class\": 82, \"manageable\": 3, \"enoughthe\": 1, \"infat\": 2, \"tower\": 1, \"disadvantage\": 14, \"sad\": 9, \"attack\": 1, \"finish\": 10, \"default\": 15, \"concerned\": 5, \"organisation\": 2, \"truly\": 10, \"evaluate\": 1, \"poer\": 1, \"pluck\": 1, \"biased\": 2, \"fussy\": 2, \"phonerecharge\": 1, \"wil\": 1, \"minsbass\": 1, \"goodreally\": 2, \"monthsa\": 1, \"boatonly\": 1, \"bugdt\": 1, \"software\": 14, \"normally\": 2, \"splash\": 1, \"procedure\": 5, \"greatafter\": 1, \"hd\": 13, \"comatibility\": 1, \"knowledge\": 6, \"fav\": 5, \"lookcomfortable\": 2, \"bassenough\": 1, \"weightoverall\": 1, \"score\": 4, \"screen\": 6, \"iam\": 31, \"productsiam\": 2, \"boatrokerz\": 5, \"gooddesign\": 2, \"solve\": 17, \"prise\": 6, \"cycling\": 5, \"staff\": 4, \"enable\": 9, \"gymminnice\": 1, \"inconvenience\": 3, \"supporter\": 2, \"clamp\": 1, \"will\": 4, \"nthe\": 1, \"earpod\": 40, \"grateful\": 2, \"xi\": 1, \"earphoneshd\": 2, \"bassconnectivity\": 2, \"durablefive\": 1, \"bacup\": 1, \"pooraccorde\": 2, \"overthat\": 1, \"allthank\": 1, \"sobattery\": 1, \"goodbass\": 6, \"goodbuilt\": 1, \"goodcomfert\": 1, \"jblin\": 1, \"trolld\": 2, \"cansilation\": 3, \"wor\": 4, \"west\": 4, \"joke\": 1, \"gamingand\": 2, \"unbearable\": 5, \"infact\": 8, \"loversbattery\": 1, \"excellant\": 4, \"runnner\": 1, \"jym\": 1, \"goer\": 1, \"helpine\": 1, \"satisfying\": 5, \"guidance\": 1, \"afater\": 1, \"lol\": 2, \"radio\": 11, \"crib\": 1, \"ebonity\": 1, \"poormetrial\": 2, \"expectmic\": 2, \"wellelse\": 2, \"goodnice\": 2, \"rid\": 2, \"gor\": 4, \"blietooth\": 1, \"awsmi\": 1, \"wirelessly\": 1, \"crazy\": 11, \"emmersive\": 2, \"bassvalue\": 1, \"battrey\": 2, \"clutter\": 1, \"lovely\": 11, \"plz\": 2, \"ruppe\": 1, \"w\": 1, \"mint\": 1, \"random\": 4, \"adjuster\": 3, \"buld\": 2, \"spellbound\": 2, \"lucky\": 7, \"reflect\": 8, \"batterylevel\": 1, \"zero\": 19, \"greatbass\": 1, \"midcon\": 1, \"issuesometime\": 1, \"severe\": 2, \"confusionbe\": 2, \"dewali\": 1, \"cautious\": 8, \"bolt\": 2, \"enamour\": 1, \"producti\": 10, \"equally\": 4, \"grade\": 18, \"sweatproof\": 13, \"hv\": 17, \"diffrent\": 2, \"wouldd\": 2, \"supperb\": 1, \"purcahesd\": 1, \"airphone\": 1, \"guarantee\": 10, \"backupnice\": 2, \"connectingnice\": 2, \"pour\": 2, \"extensive\": 4, \"goodwill\": 2, \"roughly\": 8, \"honour\": 1, \"dirty\": 7, \"looks\": 1, \"moneygood\": 2, \"playbacki\": 2, \"continous\": 9, \"playbackand\": 1, \"soubd\": 1, \"fare\": 1, \"tube\": 1, \"warrany\": 1, \"verybad\": 2, \"befool\": 1, \"january\": 8, \"chhuchik\": 2, \"bettary\": 1, \"unbelievable\": 6, \"thrice\": 5, \"skip\": 11, \"intention\": 2, \"heaadpone\": 2, \"endorse\": 1, \"marketing\": 1, \"actor\": 1, \"endorsement\": 1, \"unusually\": 2, \"playbackoverall\": 1, \"general\": 19, \"preety\": 9, \"masterpiece\": 3, \"crush\": 1, \"attempt\": 3, \"sir\": 4, \"shiva\": 2, \"wera\": 1, \"factor\": 7, \"dope\": 6, \"nfcthank\": 1, \"sooo\": 8, \"continuouslymost\": 1, \"packetwhen\": 1, \"cancellationit\": 1, \"net\": 9, \"shower\": 1, \"waterproof\": 10, \"aggressive\": 6, \"worried\": 14, \"altough\": 1, \"minor\": 17, \"sexy\": 10, \"reasonplz\": 2, \"gime\": 1, \"semi\": 2, \"collared\": 1, \"safe\": 18, \"safety\": 2, \"dud\": 1, \"october\": 4, \"fly\": 2, \"discard\": 2, \"accurate\": 10, \"aware\": 14, \"trebble\": 10, \"bassmid\": 2, \"superior\": 44, \"collarplayback\": 1, \"hrsbass\": 2, \"averagenoise\": 1, \"proce\": 2, \"huwai\": 1, \"pump\": 2, \"sooth\": 6, \"hype\": 4, \"relentless\": 2, \"apt\": 3, \"blend\": 3, \"panic\": 4, \"yaaaar\": 2, \"workingi\": 4, \"worthyguy\": 1, \"shoot\": 3, \"supply\": 7, \"lime\": 1, \"roakerz\": 1, \"code\": 11, \"notch\": 17, \"various\": 19, \"earphonesthese\": 2, \"shit\": 2, \"harm\": 8, \"wellnot\": 1, \"issuessound\": 1, \"disruptionsometime\": 1, \"soundmike\": 2, \"dosnot\": 1, \"connet\": 1, \"smartphone\": 15, \"headphoe\": 3, \"awkward\": 4, \"spare\": 13, \"ware\": 2, \"heart\": 2, \"gyming\": 5, \"backward\": 6, \"earpeace\": 4, \"uncertain\": 2, \"soooo\": 3, \"flexi\": 2, \"disengage\": 2, \"blurry\": 2, \"health\": 1, \"worrest\": 2, \"opposite\": 12, \"alright\": 3, \"attached\": 3, \"markbass\": 1, \"surprising\": 3, \"hopeless\": 5, \"crusher\": 1, \"freebie\": 1, \"counterpart\": 3, \"urs\": 1, \"reaponse\": 1, \"l\": 38, \"firstly\": 1, \"confident\": 4, \"mahesh\": 1, \"kumar\": 1, \"production\": 8, \"longetivity\": 3, \"surely\": 3, \"corner\": 2, \"itgud\": 2, \"hav\": 11, \"qualityi\": 2, \"lunch\": 1, \"ergonomic\": 15, \"amd\": 2, \"mixture\": 1, \"reveive\": 1, \"dono\": 2, \"spekar\": 1, \"safely\": 2, \"book\": 6, \"recipient\": 4, \"qulaity\": 2, \"distrotion\": 1, \"visit\": 6, \"gurugram\": 2, \"hariyana\": 1, \"monthawesome\": 1, \"isey\": 1, \"khareeda\": 1, \"nhi\": 3, \"bus\": 8, \"andar\": 1, \"confidence\": 3, \"dream\": 8, \"dwlivery\": 1, \"synheizer\": 1, \"multifunctional\": 2, \"conversation\": 18, \"butter\": 1, \"fab\": 7, \"fir\": 8, \"countinously\": 1, \"lenght\": 4, \"thr\": 3, \"currently\": 1, \"woow\": 1, \"regurlarly\": 1, \"dosnt\": 2, \"ti\": 2, \"monthspro\": 2, \"awseom\": 2, \"gameing\": 2, \"yo\": 16, \"foe\": 2, \"blootooth\": 1, \"wud\": 5, \"unexpectionally\": 1, \"haptic\": 2, \"motor\": 3, \"pros\": 3, \"gather\": 1, \"blutooth\": 10, \"pad\": 9, \"nut\": 2, \"belive\": 3, \"praise\": 8, \"infront\": 3, \"september\": 6, \"connnectivity\": 1, \"cary\": 2, \"cnt\": 1, \"distrubance\": 4, \"ant\": 5, \"adapterdurability\": 2, \"batery\": 3, \"upsound\": 1, \"benchmark\": 1, \"whisper\": 1, \"optimum\": 14, \"skype\": 4, \"plane\": 1, \"suspect\": 3, \"utter\": 2, \"workingit\": 2, \"blade\": 1, \"compatibilty\": 1, \"dur\": 1, \"dealer\": 4, \"behalf\": 2, \"unacceptable\": 4, \"specification\": 8, \"desingn\": 1, \"betterly\": 1, \"element\": 8, \"regrade\": 2, \"vice\": 1, \"dominate\": 4, \"stuttering\": 1, \"subside\": 2, \"humid\": 3, \"climate\": 4, \"skeptical\": 18, \"sized\": 8, \"debate\": 3, \"puckup\": 2, \"hot\": 1, \"haedphone\": 1, \"paring\": 2, \"strike\": 4, \"muffle\": 5, \"destroy\": 5, \"lowkey\": 1, \"flow\": 4, \"unconditional\": 2, \"wet\": 4, \"amp\": 3, \"unnecessarily\": 1, \"breaking\": 4, \"thereperformance\": 1, \"prolonged\": 19, \"sting\": 1, \"sitting\": 1, \"unmatched\": 6, \"favorite\": 26, \"awsum\": 5, \"willlistening\": 1, \"parch\": 1, \"brake\": 2, \"qualityni\": 1, \"reccommend\": 3, \"relatively\": 3, \"buyer\": 24, \"precise\": 4, \"bomb\": 6, \"perfectthe\": 1, \"wast\": 7, \"wastage\": 16, \"exprience\": 2, \"sock\": 2, \"untangable\": 2, \"usagebetter\": 1, \"aur\": 3, \"mail\": 20, \"rupess\": 1, \"ease\": 4, \"waooo\": 1, \"aerobic\": 2, \"higher\": 6, \"lower\": 17, \"precis\": 3, \"convinient\": 2, \"kijiye\": 1, \"ko\": 1, \"bina\": 1, \"tension\": 4, \"bahot\": 1, \"owesome\": 3, \"hectic\": 4, \"okthe\": 1, \"amazone\": 6, \"slice\": 2, \"credential\": 1, \"baterry\": 7, \"machine\": 10, \"jst\": 8, \"discord\": 2, \"hve\": 2, \"annd\": 1, \"sportz\": 1, \"audify\": 1, \"choise\": 1, \"heatsdset\": 1, \"optimise\": 1, \"mebass\": 1, \"twik\": 1, \"bank\": 3, \"fairly\": 5, \"revive\": 1, \"arrange\": 9, \"usefull\": 4, \"bhailog\": 1, \"behenlog\": 1, \"ameze\": 4, \"mindblowe\": 1, \"expensive\": 63, \"osm\": 10, \"bluotooth\": 2, \"adjuate\": 1, \"nahi\": 2, \"dube\": 1, \"pub\": 3, \"quility\": 5, \"goodbattrey\": 1, \"hre\": 1, \"bassi\": 7, \"toch\": 1, \"capsule\": 4, \"slippery\": 10, \"eartipe\": 2, \"peace\": 13, \"nirvana\": 4, \"woww\": 2, \"definity\": 1, \"dull\": 5, \"midtone\": 3, \"margin\": 1, \"inshort\": 1, \"awsme\": 4, \"ambiance\": 1, \"useable\": 2, \"everybody\": 5, \"boot\": 3, \"etchy\": 1, \"chaina\": 4, \"clumsy\": 8, \"atomos\": 2, \"paste\": 3, \"movement\": 5, \"upgrade\": 11, \"wid\": 7, \"boly\": 1, \"faadu\": 1, \"itit\": 6, \"deserve\": 9, \"satr\": 1, \"safishnet\": 2, \"qulity\": 3, \"dup\": 2, \"secure\": 5, \"asap\": 9, \"railway\": 7, \"duplicate\": 30, \"meaan\": 2, \"anybody\": 16, \"headfone\": 8, \"paart\": 2, \"entangle\": 14, \"mei\": 1, \"headphonealso\": 1, \"bestt\": 1, \"communication\": 6, \"provider\": 1, \"extremly\": 1, \"blooth\": 1, \"hair\": 1, \"match\": 28, \"vibrate\": 8, \"compliment\": 3, \"saound\": 1, \"offr\": 1, \"btween\": 1, \"shutdown\": 2, \"efficiency\": 1, \"moto\": 19, \"guilty\": 1, \"wholly\": 1, \"crumple\": 2, \"sole\": 2, \"late\": 13, \"transfer\": 4, \"mob\": 2, \"mother\": 5, \"recommendation\": 6, \"loosen\": 4, \"intermittent\": 6, \"crowded\": 20, \"heard\": 1, \"itbest\": 4, \"git\": 4, \"thanku\": 3, \"excellentin\": 2, \"sooooooooo\": 2, \"dem\": 5, \"favourite\": 16, \"launch\": 3, \"king\": 3, \"muve\": 1, \"acoustic\": 8, \"edge\": 1, \"goodauto\": 1, \"heatset\": 2, \"anti\": 3, \"thousand\": 4, \"bestbattery\": 2, \"superbover\": 1, \"surprised\": 21, \"fro\": 2, \"buttery\": 2, \"scull\": 2, \"imagine\": 5, \"inaccurate\": 2, \"toooo\": 2, \"unprofessional\": 1, \"buzzing\": 3, \"peel\": 4, \"longit\": 2, \"less\": 11, \"sahi\": 2, \"qualitymic\": 4, \"ossom\": 1, \"seesm\": 1, \"samsungbluetooth\": 1, \"onlybuild\": 2, \"productaudio\": 2, \"betterthan\": 5, \"useage\": 2, \"krta\": 1, \"ownwords\": 2, \"hdphn\": 1, \"relate\": 9, \"diatance\": 1, \"bluettoh\": 1, \"allover\": 5, \"dilevery\": 3, \"begin\": 8, \"badconnectivity\": 1, \"daya\": 1, \"pricing\": 21, \"instrumental\": 10, \"itemcharge\": 2, \"worstonly\": 1, \"hrsok\": 2, \"timeone\": 1, \"paon\": 2, \"mick\": 1, \"shell\": 4, \"monthcharging\": 1, \"waranty\": 2, \"dosent\": 7, \"sbout\": 1, \"finebettery\": 1, \"chargingeasy\": 1, \"totaly\": 6, \"secfit\": 1, \"bot\": 3, \"ittcall\": 1, \"spind\": 2, \"qualoty\": 1, \"companion\": 10, \"usese\": 2, \"feet\": 6, \"bassno\": 2, \"passionate\": 1, \"aid\": 1, \"gadget\": 10, \"outdoors\": 1, \"robotic\": 6, \"metallic\": 9, \"hu\": 1, \"wa\": 1, \"onsid\": 2, \"jaruri\": 1, \"mahineme\": 1, \"iseme\": 1, \"foor\": 2, \"assign\": 2, \"fraud\": 2, \"timing\": 6, \"g\": 7, \"robot\": 1, \"hrsthough\": 2, \"wonderfulthere\": 1, \"data\": 1, \"integration\": 3, \"fair\": 20, \"grt\": 9, \"eraphone\": 1, \"onlythey\": 2, \"customize\": 5, \"sl\": 1, \"dout\": 1, \"input\": 11, \"attenuate\": 1, \"aftr\": 3, \"chkin\": 3, \"college\": 1, \"purchasecustomer\": 1, \"mids\": 5, \"accessibility\": 3, \"batty\": 1, \"intensive\": 2, \"excilent\": 1, \"avg\": 11, \"makeup\": 4, \"headphonesworth\": 1, \"trap\": 5, \"properlyif\": 1, \"amaze\": 4, \"shrink\": 2, \"swinge\": 1, \"nil\": 9, \"lowbass\": 1, \"loudandbattery\": 2, \"visual\": 2, \"content\": 4, \"digital\": 11, \"fluctuation\": 1, \"reviewer\": 3, \"lfe\": 2, \"mstsound\": 1, \"yr\": 11, \"gjb\": 1, \"oxmmm\": 1, \"excess\": 6, \"joyful\": 1, \"karo\": 1, \"needful\": 2, \"duo\": 1, \"facetime\": 1, \"v\": 6, \"superiorbass\": 1, \"meyer\": 1, \"pauch\": 1, 